[
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "중심되신 그리스도",
   "number": 1,
   "book": "고린도후서",
   "chapter": 5,
   "verse1": 17,
   "verse2": null,
   "koreanText": "그런즉 누구든지 그리스도 안에 있으면 새로운 피조물이라 이전 것은 지나갔으니 보라 새 것이 되었도다",
   "englishText": "Therefore, if anyone is in Christ, he is a new creation; the old has gone, the new has come!"
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "중심되신 그리스도",
   "number": 2,
   "book": "갈라디아서",
   "chapter": 2,
   "verse1": 20,
   "verse2": null,
   "koreanText": "내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라",
   "englishText": "I have been crucified with Christ and I no longer live, but Christ lives in me. The life I live in the body, I live by faith in the Son of God, who loved me and gave Himself for me."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "그리스도께 순종",
   "number": 3,
   "book": "로마서",
   "chapter": 12,
   "verse1": 1,
   "verse2": null,
   "koreanText": "그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐하시는 거룩한 산 제물로 드리라 이는 너희가 드릴 영적 예배니라",
   "englishText": "Therefore, I urge you, brothers, in view of God's mercy, to offer your bodies as living sacrifices, holy and pleasing to God -- this is your spiritual act of worship."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "그리스도께 순종",
   "number": 4,
   "book": "요한복음",
   "chapter": 14,
   "verse1": 21,
   "verse2": null,
   "koreanText": "나의 계명을 지키는 자라야 나를 사랑하는 자니 나를 사랑하는 자는 내 아버지께 사랑을 받을 것이요 나도 그를 사랑하여 그에게 나를 나타내리라",
   "englishText": "Whoever has My commands and obeys them, he is the one who loves Me. He who loves Me will be loved by My Father, and I too will love him and show Myself to him."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "말씀",
   "number": 5,
   "book": "디모데후서",
   "chapter": 3,
   "verse1": 16,
   "verse2": null,
   "koreanText": "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니",
   "englishText": "All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness,"
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "말씀",
   "number": 6,
   "book": "여호수아",
   "chapter": 1,
   "verse1": 8,
   "verse2": null,
   "koreanText": "이 율법책을 네 입에서 떠나지 말게 하며 주야로 그것을 묵상하여 그 안에 기록된 대로 다 지켜 행하라 그리하면 네 길이 평탄하게 될 것이며 네가 형통하리라",
   "englishText": "Do not let this Book of the Law depart from your mouth; meditate on it day and night, so that you may be careful to do everything written in it. Then you will be prosperous and successful."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "기도",
   "number": 7,
   "book": "요한복음",
   "chapter": 15,
   "verse1": 7,
   "verse2": null,
   "koreanText": "너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라",
   "englishText": "If you remain in Me and My words remain in you, ask whatever you wish, and it will be given you."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "기도",
   "number": 8,
   "book": "빌립보서",
   "chapter": 4,
   "verse1": 6,
   "verse2": 7,
   "koreanText": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라",
   "englishText": "Do not be anxious about anything, but in everything, by prayer and petition, with thanksgiving, present your requests to God. And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "교제",
   "number": 9,
   "book": "마태복음",
   "chapter": 18,
   "verse1": 20,
   "verse2": null,
   "koreanText": "두세 사람이 내 이름으로 모인 곳에는 나도 그들 중에 있느니라",
   "englishText": "For where two or three come together in My name, there am I with them."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "교제",
   "number": 10,
   "book": "히브리서",
   "chapter": 10,
   "verse1": 24,
   "verse2": 25,
   "koreanText": "서로 돌아보아 사랑과 선행을 격려하며 모이기를 폐하는 어떤 사람들의 습관과 같이 하지 말고 오직 권하여 그 날이 가까움을 볼수록 더욱 그리하자",
   "englishText": "And let us consider how we may spur one another on toward love and good deeds. Let us not give up meeting together, as some are in the habit of doing, but let us encourage one another--and all the more as you see the Day approaching."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "증거",
   "number": 11,
   "book": "마태복음",
   "chapter": 4,
   "verse1": 19,
   "verse2": null,
   "koreanText": "말씀하시되 나를 따라오라 내가 너희를 사람을 낚는 어부가 되게 하리라 하시니",
   "englishText": "Come, follow Me, Jesus said, and I will make you fishers of men."
 },
 {
   "category": "60구절",
   "subcategory": "A. 새로운 삶",
   "versename": "증거",
   "number": 12,
   "book": "로마서",
   "chapter": 1,
   "verse1": 16,
   "verse2": null,
   "koreanText": "내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 먼저는 유대인에게요 그리고 헬라인에게로다",
   "englishText": "I am not ashamed of the gospel, because it is the power of God for the salvation of everyone who believes: first for the Jew, then for the Gentile."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "모든 사람이 죄를 범함",
   "number": 1,
   "book": "로마서",
   "chapter": 3,
   "verse1": 23,
   "verse2": null,
   "koreanText": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니",
   "englishText": "for all have sinned and fall short of the glory of God,"
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "모든 사람이 죄를 범함",
   "number": 2,
   "book": "이사야",
   "chapter": 53,
   "verse1": 6,
   "verse2": null,
   "koreanText": "우리는 다 양 같아서 그릇 행하여 각기 제 길로 갔거늘 여호와께서는 우리 모두의 죄악을 그에게 담당시키셨도다",
   "englishText": "We all, like sheep, have gone astray, each of us has turned to his own way; and the LORD has laid on him the iniquity of us all."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "죄의 형벌",
   "number": 3,
   "book": "로마서",
   "chapter": 6,
   "verse1": 23,
   "verse2": null,
   "koreanText": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라",
   "englishText": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "죄의 형벌",
   "number": 4,
   "book": "히브리서",
   "chapter": 9,
   "verse1": 27,
   "verse2": null,
   "koreanText": "한번 죽는 것은 사람에게 정해진 것이요 그 후에는 심판이 있으리니",
   "englishText": "Just as man is destined to die once, and after that to face judgment,"
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "그리스도가 형벌을 받음",
   "number": 5,
   "book": "로마서",
   "chapter": 5,
   "verse1": 8,
   "verse2": null,
   "koreanText": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에게 대한 자기의 사랑을 확증하셨느니라",
   "englishText": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "그리스도가 형벌을 받음",
   "number": 6,
   "book": "베드로전서",
   "chapter": 3,
   "verse1": 18,
   "verse2": null,
   "koreanText": "그리스도께서도 한번 죄를 위하여 죽으사 의인으로서 불의한 자를 대신하셨으니 이는 우리를 하나님 앞으로 인도하려 하심이라 육체로는 죽임을 당하시고 영으로는 살리심을 받으셨으니",
   "englishText": "For Christ died for sins once for all, the righteous for the unrighteous, to bring you to God. He was put to death in the body but made alive by the Spirit,"
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "선행으로 구원받지 못함",
   "number": 7,
   "book": "에베소서",
   "chapter": 2,
   "verse1": 8,
   "verse2": 9,
   "koreanText": "너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라 행위에서 난 것이 아니니 이는 누구든지 자랑하지 못하게 함이라",
   "englishText": "For it is by grace you have been saved, through faith--and this not from yourselves, it is the gift of God--not by works, so that no one can boast"
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "선행으로 구원받지 못함",
   "number": 8,
   "book": "디도서",
   "chapter": 3,
   "verse1": 5,
   "verse2": null,
   "koreanText": "우리를 구원하시되 우리가 행한 바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 따라 중생의 씻음과 성령의 새롭게 하심으로 하셨나니",
   "englishText": "He saved us, not because of righteous things we had done, but because of his mercy. He saved us through the washing of rebirth and renewal by the Holy Spirit,"
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "그리스도를 모셔야 함",
   "number": 9,
   "book": "요한복음",
   "chapter": 1,
   "verse1": 12,
   "verse2": null,
   "koreanText": "영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니",
   "englishText": "Yet to all who received him, to those who believed in His name, He gave the right to become children of God."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "그리스도를 모셔야 함",
   "number": 10,
   "book": "요한계시록",
   "chapter": 3,
   "verse1": 20,
   "verse2": null,
   "koreanText": "볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라",
   "englishText": "Here I am! I stand at the door and knock. If anyone hears My voice and opens the door, I will come in and eat with him, and he with Me."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "구원의 확신",
   "number": 11,
   "book": "요한일서",
   "chapter": 5,
   "verse1": 13,
   "verse2": null,
   "koreanText": "내가 하나님의 아들의 이름을 믿는 너희에게 이것을 쓰는 것은 너희로 하여금 너희에게 영생이 있음을 알게 하려 함이라",
   "englishText": "I write these things to you who believe in the name of the Son of God so that you may know that you have eternal life."
 },
 {
   "category": "60구절",
   "subcategory": "B. 그리스도를 전파함",
   "versename": "구원의 확신",
   "number": 12,
   "book": "요한복음",
   "chapter": 5,
   "verse1": 24,
   "verse2": null,
   "koreanText": "내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라",
   "englishText": "I tell you the truth, whoever hears My word and believes Him who sent Me has eternal life and will not be condemned; he has crossed over from death to life."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "성령",
   "number": 1,
   "book": "고린도전서",
   "chapter": 3,
   "verse1": 16,
   "verse2": null,
   "koreanText": "너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐",
   "englishText": "Don't you know that you yourselves are God's temple and that God's Spirit lives in you?"
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "성령",
   "number": 2,
   "book": "고린도전서",
   "chapter": 2,
   "verse1": 12,
   "verse2": null,
   "koreanText": "우리가 세상의 영을 받지 아니하고 오직 하나님으로부터 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라",
   "englishText": "We have not received the spirit of the world but the Spirit who is from God, that we may understand what God has freely given us."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "능력",
   "number": 3,
   "book": "이사야",
   "chapter": 41,
   "verse1": 10,
   "verse2": null,
   "koreanText": "두려워하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라",
   "englishText": "So do not fear, for I am with you; do not be dismayed, for I am your God. I will strengthen you and help you; I will uphold you with My righteous right hand."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "능력",
   "number": 4,
   "book": "빌립보서",
   "chapter": 4,
   "verse1": 13,
   "verse2": null,
   "koreanText": "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라",
   "englishText": "I can do everything through Him who gives me strength."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "성실",
   "number": 5,
   "book": "예레미야애가",
   "chapter": 3,
   "verse1": 22,
   "verse2": 23,
   "koreanText": "여호와의 인자와 긍휼이 무궁하시므로 우리가 진멸되지 아니함이니이다 이것들이 아침마다 새로우니 주의 성실하심이 크시도소이다",
   "englishText": "Because of the LORD's great love we are not consumed, for his compassions never fail. They are new every morning; great is Your faithfulness."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "성실",
   "number": 6,
   "book": "민수기",
   "chapter": 23,
   "verse1": 19,
   "verse2": null,
   "koreanText": "하나님은 사람이 아니시니 거짓말을 하지 않으시고 인생이 아니시니 후회가 없으시도다 어찌 그 말씀하신 바를 행하지 않으시며 하신 말씀을 실행하지 않으시랴",
   "englishText": "God is not a man, that He should lie, nor a son of man, that he should change his mind. Does He speak and then not act? Does He promise and not fulfill?"
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "평안",
   "number": 7,
   "book": "이사야",
   "chapter": 26,
   "verse1": 3,
   "verse2": null,
   "koreanText": "주께서 심지가 견고한 자를 평강하고 평강하도록 지키시리니 이는 그가 주를 신뢰함이니이다",
   "englishText": "You will keep in perfect peace him whose mind is steadfast, because he trusts in You."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "평안",
   "number": 8,
   "book": "베드로전서",
   "chapter": 5,
   "verse1": 7,
   "verse2": null,
   "koreanText": "너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라",
   "englishText": "Cast all your anxiety on him because He cares for you."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "공급",
   "number": 9,
   "book": "로마서",
   "chapter": 8,
   "verse1": 32,
   "verse2": null,
   "koreanText": "자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐",
   "englishText": "He who did not spare His own Son, but gave Him up for us all -- how will He not also, along with Him, graciously give us all things?"
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "공급",
   "number": 10,
   "book": "빌립보서",
   "chapter": 4,
   "verse1": 19,
   "verse2": null,
   "koreanText": "나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라",
   "englishText": "And my God will meet all your needs according to his glorious riches in Christ Jesus."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "유혹에서 도우심",
   "number": 11,
   "book": "히브리서",
   "chapter": 2,
   "verse1": 18,
   "verse2": null,
   "koreanText": "그가 시험을 받아 고난을 당하셨은즉 시험 받는 자들을 능히 도우실 수 있느니라",
   "englishText": "Because He Himself suffered when He was tempted, He is able to help those who are being tempted."
 },
 {
   "category": "60구절",
   "subcategory": "C. 하나님을 의뢰함",
   "versename": "유혹에서 도우심",
   "number": 12,
   "book": "시편",
   "chapter": 119,
   "verse1": 9,
   "verse2": 11,
   "koreanText": "청년이 무엇으로 그의 행실을 깨끗하게 하리이까 주의 말씀만 지킬 따름이니이다 내가 주께 범죄하지 아니하려 하여 주의 말씀을 내 마음에 두었나이다",
   "englishText": "How can a young man keep his way pure? By living according to Your word. I have hidden Your word in my heart that I might not sin against You."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "그리스도를 첫 자리에 모심",
   "number": 1,
   "book": "마태복음",
   "chapter": 6,
   "verse1": 33,
   "verse2": null,
   "koreanText": "그런즉 너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라",
   "englishText": "But seek first his kingdom and his righteousness, and all these things will be given to you as well."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "그리스도를 첫 자리에 모심",
   "number": 2,
   "book": "누가복음",
   "chapter": 9,
   "verse1": 23,
   "verse2": null,
   "koreanText": "또 무리에게 이르시되 아무든지 나를 따라오려거든 자기를 부인하고 날마다 제 십자가를 지고 나를 따를 것이니라",
   "englishText": "Then He said to them all: \"If anyone would come after Me, he must deny himself and take up his cross daily and follow Me."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "죄에서 떠남",
   "number": 3,
   "book": "요한일서",
   "chapter": 2,
   "verse1": 15,
   "verse2": 16,
   "koreanText": "이 세상이나 세상에 있는 것들을 사랑하지 말라 누구든지 세상을 사랑하면 아버지의 사랑이 그 안에 있지 아니하니 이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로부터 온 것이 아니요 세상으로부터 온 것이라",
   "englishText": "Do not love the world or anything in the world. If anyone loves the world, the love of the Father is not in him. For everything in the world -- the cravings of sinful man, the lust of his eyes and the boasting of what he has and does -- comes not from the Father but from the world."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "죄에서 떠남",
   "number": 4,
   "book": "로마서",
   "chapter": 12,
   "verse1": 2,
   "verse2": null,
   "koreanText": "너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라",
   "englishText": "Do not conform any longer to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God's will is -- His good, pleasing and perfect will."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "견고함",
   "number": 5,
   "book": "고린도전서",
   "chapter": 15,
   "verse1": 58,
   "verse2": null,
   "koreanText": "그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄 앎이라",
   "englishText": "Therefore, my dear brothers, stand firm. Let nothing move you. Always give yourselves fully to the work of the Lord, because you know that your labor in the Lord is not in vain."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "견고함",
   "number": 6,
   "book": "히브리서",
   "chapter": 12,
   "verse1": 3,
   "verse2": null,
   "koreanText": "너희가 피곤하여 낙심하지 않기 위하여 죄인들이 이같이 자기에게 거역한 일을 참으신 이를 생각하라",
   "englishText": "Consider Him who endured such opposition from sinful men, so that you will not grow weary and lose heart."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "다른 사람을 섬김",
   "number": 7,
   "book": "마가복음",
   "chapter": 10,
   "verse1": 45,
   "verse2": null,
   "koreanText": "인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라",
   "englishText": "For even the Son of Man did not come to be served, but to serve, and to give His life as a ransom for many."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "다른 사람을 섬김",
   "number": 8,
   "book": "고린도후서",
   "chapter": 4,
   "verse1": 5,
   "verse2": null,
   "koreanText": "우리는 우리를 전파하는 것이 아니라 오직 그리스도 예수의 주 되신 것과 또 예수를 위하여 우리가 너희의 종 된 것을 전파함이라",
   "englishText": "For we do not preach ourselves, but Jesus Christ as Lord, and ourselves as your servants for Jesus' sake."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "후히 드릴 것",
   "number": 9,
   "book": "잠언",
   "chapter": 3,
   "verse1": 9,
   "verse2": 10,
   "koreanText": "네 재물과 네 소산물의 처음 익은 열매로 여호와를 공경하라 그리하면 네 창고가 가득히 차고 네 포도즙 틀에 새 포도즙이 넘치리라",
   "englishText": "Honor the Lord with your wealth, with the first fruits of all your crops; then your barns will be filled to overflowing, and your vats will brim over with new wine."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "후히 드릴 것",
   "number": 10,
   "book": "고린도후서",
   "chapter": 9,
   "verse1": 6,
   "verse2": 7,
   "koreanText": "이것이 곧 적게 심는 자는 적게 거두고 많이 심는 자는 많이 거둔다 하는 말이로다 각각 그 마음에 정한 대로 할 것이요 인색함으로나 억지로 하지 말지니 하나님은 즐겨 내는 자를 사랑하시느니라",
   "englishText": "Remember this: Whoever sows sparingly will also reap sparingly, and whoever sows generously will also reap generously. Each man should give what he has decided in his heart to give, not reluctantly or under compulsion, for God loves a cheerful giver."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "세계비전",
   "number": 11,
   "book": "사도행전",
   "chapter": 1,
   "verse1": 8,
   "verse2": null,
   "koreanText": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라",
   "englishText": "But you will receive power when the Holy Spirit comes on you ; and you will be My witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth."
 },
 {
   "category": "60구절",
   "subcategory": "D. 그리스도 제자의 자격",
   "versename": "세계비전",
   "number": 12,
   "book": "마태복음",
   "chapter": 28,
   "verse1": 19,
   "verse2": 20,
   "koreanText": "그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라",
   "englishText": "Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "사랑",
   "number": 1,
   "book": "요한복음",
   "chapter": 13,
   "verse1": 34,
   "verse2": 35,
   "koreanText": "새 계명을 너희에게 주노니 서로 사랑하라 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라 너희가 서로 사랑하면 이로써 모든 사람이 너희가 내 제자인 줄 알리라",
   "englishText": "A new command I give you: Love one another. As I have loved you, so you must love one another. By this all men will know that you are My disciples, if you love one another."
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "사랑",
   "number": 2,
   "book": "요한일서",
   "chapter": 3,
   "verse1": 18,
   "verse2": null,
   "koreanText": "자녀들아 우리가 말과 혀로만 사랑하지 말고 행함과 진실함으로 하자",
   "englishText": "Dear children, let us not love with words or tongue but with actions and in truth."
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "겸손",
   "number": 3,
   "book": "빌립보서",
   "chapter": 2,
   "verse1": 3,
   "verse2": 4,
   "koreanText": "아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌볼뿐더러 또한 각각 다른 사람들의 일을 돌보아 나의 기쁨을 충만하게 하라",
   "englishText": "Do nothing out of selfish ambition or vain conceit, but in humility consider others better than yourselves. Each of you should look not only to your own interests, but also to the interests of others. "
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "겸손",
   "number": 4,
   "book": "베드로전서",
   "chapter": 5,
   "verse1": 5,
   "verse2": 6,
   "koreanText": "젊은 자들아 이와 같이 장로들에게 순종하고 다 서로 겸손으로 허리를 동이라 하나님은 교만한 자를 대적하시되 겸손한 자들에게는 은혜를 주시느니라 그러므로 하나님의 능하신 손 아래에서 겸손하라 때가 되면 너희를 높이시리라",
   "englishText": "Young men, in the same way be submissive to those who are older. All of you, clothe yourselves with humility toward one another, because, \"God opposes the proud but gives grace to the humble.\" Humble yourselves, therefore, under God's mighty hand, that He may lift you up in due time. "
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "순결",
   "number": 5,
   "book": "에베소서",
   "chapter": 5,
   "verse1": 3,
   "verse2": null,
   "koreanText": "음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름조차도 부르지 말라 이는 성도에게 마땅한 바니라",
   "englishText": "But among you there must not be even a hint of sexual immorality, or of any kind of impurity, or of greed, because these are improper for God's holy people"
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "순결",
   "number": 6,
   "book": "베드로전서",
   "chapter": 2,
   "verse1": 11,
   "verse2": null,
   "koreanText": "사랑하는 자들아 거류민과 나그네 같은 너희를 권하노니 영혼을 거슬러 싸우는 육체의 정욕을 제어하라",
   "englishText": "Dear friends, I urge you, as aliens and strangers in the world, to abstain from sinful desires, which war against your soul. "
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "정직",
   "number": 7,
   "book": "레위기",
   "chapter": 19,
   "verse1": 11,
   "verse2": null,
   "koreanText": "너희는 도둑질하지 말며 속이지 말며 서로 거짓말하지 말며",
   "englishText": "Do not steal. Do not lie. Do not deceive one another. "
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "정직",
   "number": 8,
   "book": "사도행전",
   "chapter": 24,
   "verse1": 16,
   "verse2": null,
   "koreanText": "이것으로 말미암아 나도 하나님과 사람에 대하여 항상 양심에 거리낌이 없기를 힘쓰나이다",
   "englishText": "So I strive always to keep my conscience clear before God and man. "
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "믿음",
   "number": 9,
   "book": "히브리서",
   "chapter": 11,
   "verse1": 6,
   "verse2": null,
   "koreanText": "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라",
   "englishText": "And without faith it is impossible to please God, because anyone who comes to Him must believe that He exists and that He rewards those who earnestly seek Him."
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "믿음",
   "number": 10,
   "book": "로마서",
   "chapter": 4,
   "verse1": 20,
   "verse2": 21,
   "koreanText": "믿음이 없어 하나님의 약속을 의심하지 않고 믿음으로 견고하여져서 하나님께 영광을 돌리며 약속하신 그것을 또한 능히 이루실 줄을 확신하였으니",
   "englishText": "Yet he did not waver through unbelief regarding the promise of God, but was strengthened in his faith and gave glory to God, being fully persuaded that God had power to do what He had promised. "
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "선행",
   "number": 11,
   "book": "갈라디아서",
   "chapter": 46,
   "verse1": 9,
   "verse2": 10,
   "koreanText": "우리가 선을 행하되 낙심하지 말지니 포기하지 아니하면 때가 이르매 거두리라 그러므로 우리는 기회 있는 대로 모든 이에게 착한 일을 하되 더욱 믿음의 가정들에게 할지니라",
   "englishText": "Let us not become weary in doing good, for at the proper time we will reap a harvest if we do not give up. Therefore, as we have opportunity, let us do good to all people, especially to those who belong to the family of believers."
 },
 {
   "category": "60구절",
   "subcategory": "E. 그리스도를 닮아감",
   "versename": "선행",
   "number": 12,
   "book": "마태복음",
   "chapter": 5,
   "verse1": 16,
   "verse2": null,
   "koreanText": "이같이 너희 빛이 사람 앞에 비치게 하여 그들로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라",
   "englishText": "In the same way, let your light shine before men, that they may see your good deeds and praise your Father in heaven."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 신성",
   "number": 1,
   "book": "요한복음",
   "chapter": 1,
   "verse1": 1,
   "verse2": 14,
   "koreanText": "태초에 말씀이 계시니라. 이 말씀이 하나님과 함께 계셨으니 이 말씀은 곧 하나님이시니라.  말씀이 육신이 되어 우리 가운데 거하시매 우리가 그 영광을 보니 아버지의 독생자의 영광이요 은혜와 진리가 충만하더라.",
   "englishText": "In the beginning was the Word, and the Word was with God, and the Word was God. The Word became flesh and made his dwelling among us. We have seen his glory, the glory of the One and Only, who came from the Father, full of grace and truth."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 신성",
   "number": 2,
   "book": "히브리서",
   "chapter": 1,
   "verse1": 8,
   "verse2": null,
   "koreanText": "아들에 관하여는, 하나님이여 주의 보좌가 영영하며 주의 나라의 홀은 공평한 홀이니이다.",
   "englishText": "But about the Son he says, \"Your throne, O God, will last for ever and ever, and righteousness will be the scepter of your kingdom."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 인성",
   "number": 3,
   "book": "히브리서",
   "chapter": 4,
   "verse1": 15,
   "verse2": null,
   "koreanText": "우리에게 있는 대제사장은 우리 연약함을 체휼하지 아니하는 자가 아니요 모든 일에 우리와 한결같이 시험을 받은 자로되 죄는 없으시니라.",
   "englishText": "For we do not have a high priest who is unable to sympathize with our weaknesses, but we have one who has been tempted in every way, just as we are--yet was without sin."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 인성",
   "number": 4,
   "book": "누가복음",
   "chapter": 2,
   "verse1": 52,
   "verse2": null,
   "koreanText": "예수는 그 지혜와 그 키가 자라가며 하나님과 사람에게 더 사랑스러워 가시더라.",
   "englishText": "And Jesus grew in wisdom and stature, and in favor with God and men."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 부활",
   "number": 5,
   "book": "고린도전서",
   "chapter": 15,
   "verse1": 3,
   "verse2": 4,
   "koreanText": "내가 받은 것을 먼저 너희에게 전하였노니, 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고 장사지낸바 되었다가 성경대로 사흘만에 다시 살아나사.",
   "englishText": "For what I received I passed on to you as of first importance: that Christ died for our sins according to the Scriptures, that he was buried, that he was raised on the third day according to the Scriptures,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 부활",
   "number": 6,
   "book": "고린도전서",
   "chapter": 15,
   "verse1": 20,
   "verse2": null,
   "koreanText": "그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아 잠자는 자들의 첫 열매가 되셨도다.",
   "englishText": "But Christ has indeed been raised from the dead, the firstfruits of those who have fallen asleep."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님은 하나님을 나타내심",
   "number": 7,
   "book": "요한복음",
   "chapter": 1,
   "verse1": 18,
   "verse2": null,
   "koreanText": "본래 하나님을 본 사람이 없으되 아버지 품속에 있는 독생하신 하나님이나타내셨느니라.           ",
   "englishText": "No one has ever seen God, but God the One and Only, who is at the Father's side, has made him known."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님은 하나님을 나타내심",
   "number": 8,
   "book": "히브리서",
   "chapter": 1,
   "verse1": 3,
   "verse2": null,
   "koreanText": "이는 하나님의 영광의 광채시요 그 본체의 형상이시라. 그의 능력의 말씀으로 만물을 붙드시며 죄를 정결케 하는 일을 하시고 높은 곳에 계신 위엄의 우편에 앉으셨느니라",
   "englishText": "The Son is the radiance of God's glory and the exact representation of his being, sustaining all things by his powerful word. After he had provided purification for sins, he sat down at the right hand of the Majesty in heaven."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "구속자이신 예수님",
   "number": 9,
   "book": "누가복음",
   "chapter": 19,
   "verse1": 10,
   "verse2": null,
   "koreanText": "인자의 온 것은 잃어버린 자를 찾아 구원하려 함이니라.",
   "englishText": "For the Son of Man came to seek and to save what was lost.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "구속자이신 예수님",
   "number": 10,
   "book": "베드로전서",
   "chapter": 1,
   "verse1": 18,
   "verse2": 19,
   "koreanText": "너희가 알거니와 너희 조상의 유전한 망령된 행실에서 구속된 것은 은이나 금같이 없어질 것으로 한 것이 아니요 오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 한 것이니라.",
   "englishText": "For you know that it was not with perishable things such as silver or gold that you were redeemed from the empty way of life handed down to you from your forefathers, but with the precious blood of Christ, a lamb without blemish or defect."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 재림",
   "number": 11,
   "book": "데살로니가전서",
   "chapter": 4,
   "verse1": 16,
   "verse2": 17,
   "koreanText": "주께서 호령과 천사장의 소리와 하나님의 나팔로 친히 하늘로 좇아 강림하시리니 그리스도 안에서 죽은 자들이 먼저 일어나고 그 후에 우리 살아 남은 자도 저희와 함께 구름 속으로 끌어 올려 공중에서 주를 영접하게 하시리니 그리하여 우리가 항상 주와 함께 있으리라.",
   "englishText": "For the Lord himself will come down from heaven, with a loud command, with the voice of the archangel and with the trumpet call of God, and the dead in Christ will rise first.  After that, we who are still alive and are left will be caught up together with them in the clouds to meet the Lord in the air. And so we will be with the Lord forever."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "예수님의 재림",
   "number": 12,
   "book": "요한일서",
   "chapter": 3,
   "verse1": 2,
   "verse2": 3,
   "koreanText": "사랑하는 자들아, 우리가 지금은 하나님의 자녀라. 장래에 어떻게 될 것은 아직 나타나지 아니하였으나 그가 나타내심이 되면 우리가 그와 같을 줄을 아는 것은 그의 계신 그대로 볼 것을 인함이니, 주를 향하여 이 소망을 가진 자마다 그의 깨끗하심과 같이 자기를 깨끗하게 하느니라.",
   "englishText": "Dear friends, now we are children of God, and what we will be has not yet been made known. But we know that when he appears, we shall be like him, for we shall see him as he is. Everyone who has this hope in him purifies himself, just as he is pure."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "증거하시는 성령",
   "number": 13,
   "book": "요한복음",
   "chapter": 16,
   "verse1": 13,
   "verse2": 14,
   "koreanText": "그러하나 진리의 성령이 오시면 그가 너희를 모든 진리 가운데로 인도하시리니 그가 자의로 말하지 않고 오직 듣는 것을 말하시며 장래 일을 너희에게 알리시리라. 그가 내 영광을 나타내리니 내 것을 가지고 너희에게 알리겠음이니라.",
   "englishText": "But when he, the Spirit of truth, comes, he will guide you into all truth. He will not speak on his own; he will speak only what he hears, and he will tell you what is yet to come. He will bring glory to me by taking from what is mine and making it known to you."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "증거하시는 성령",
   "number": 14,
   "book": "고린도전서",
   "chapter": 12,
   "verse1": 3,
   "verse2": null,
   "koreanText": "그러므로 내가 너희에게 알게 하노니 하나님의 영으로 말하는 자는 누구든지 예수를 저주할 자라 하지 않고 또 성령으로 아니하고는 누구든지 예수를 주시라 할 수 없느니라",
   "englishText": "Therefore I tell you that no one who is speaking by the Spirit of God says, \"Jesus be cursed,\" and no one can say, \"Jesus is Lord,\" except by the Holy Spirit."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "내주하시는 성령",
   "number": 15,
   "book": "로마서",
   "chapter": 8,
   "verse1": 9,
   "verse2": null,
   "koreanText": "만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니, 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라.",
   "englishText": "You, however, are controlled not by the sinful nature but by the Spirit, if the Spirit of God lives in you. And if anyone does not have the Spirit of Christ, he does not belong to Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "내주하시는 성령",
   "number": 16,
   "book": "갈라디아서",
   "chapter": 4,
   "verse1": 6,
   "verse2": null,
   "koreanText": "너희가 아들인 고로 하나님이 그 아들의 영을 우리 마음 가운데 보내사 아바 아버지라 부르게 하셨느니라.",
   "englishText": "Because you are sons, God sent the Spirit of his Son into our hearts, the Spirit who calls out, \"Abba , Father.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "통치하시는 성령",
   "number": 17,
   "book": "에베소서",
   "chapter": 5,
   "verse1": 18,
   "verse2": null,
   "koreanText": "술 취하지 말라. 이는 방탕한 것이니 오직 성령의 충만을 받으라.",
   "englishText": "Do not get drunk on wine, which leads to debauchery. Instead, be filled with the Spirit."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "통치하시는 성령",
   "number": 18,
   "book": "갈라디아서",
   "chapter": 5,
   "verse1": 16,
   "verse2": null,
   "koreanText": "내가 이르노니 너희는 성령을 좇아 행하라. 그리하면 육체의 욕심을 이루지 아니하리라.",
   "englishText": "So I say, live by the Spirit, and you will not gratify the desires of the sinful nature."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "계시하시는 성령",
   "number": 19,
   "book": "고린도전서",
   "chapter": 2,
   "verse1": 9,
   "verse2": 10,
   "koreanText": "기록된바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로도 듣지 못하고 사람의 마음으로도 생각지 못하였다 함과 같으니라. 오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것이라도 통달하시느니라.",
   "englishText": "However, as it is written: \"No eye has seen, no ear has heard, no mind has conceived what God has prepared for those who love him\"--but God has revealed it to us by his Spirit. The Spirit searches all things, even the deep things of God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "계시하시는 성령",
   "number": 20,
   "book": "요한복음",
   "chapter": 14,
   "verse1": 26,
   "verse2": null,
   "koreanText": "보혜사 곧 아버지께서 내 이름으로 보내실 성령, 그가 너희에게 모든 것을 가르치시고 내가 너희에게 말한 모든 것을 생각나게 하시리라.",
   "englishText": "But the Counselor, the Holy Spirit, whom the Father will send in my name, will teach you all things and will remind you of everything I have said to you."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "능력을 주시는 성령",
   "number": 21,
   "book": "고린도전서",
   "chapter": 2,
   "verse1": 4,
   "verse2": 5,
   "koreanText": "내 말과 내 전도함이 지혜의 권하는 말로 하지 아니하고 다만  성령의 나타남과 능력으로 하여 너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라.",
   "englishText": "My message and my preaching were not with wise and persuasive words, but with a demonstration of the Spirit's power, so that your faith might not rest on men's wisdom, but on God's power."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "능력을 주시는 성령",
   "number": 22,
   "book": "데살로니가전서",
   "chapter": 1,
   "verse1": 5,
   "verse2": null,
   "koreanText": "이는 우리 복음이 말로만 너희에게 이른 것이 아니라 오직 능력과 성령과 큰 확신으로 된 것이니 우리가 너희 가운데서 너희를 위하여 어떠한 사람이 된 것은 너희 아는 바와 같으니라.",
   "englishText": "because our gospel came to you not simply with words, but also with power, with the Holy Spirit and with deep conviction. You know how we lived among you for your sake."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "은사를 주시는 성령",
   "number": 23,
   "book": "고린도전서",
   "chapter": 12,
   "verse1": 11,
   "verse2": null,
   "koreanText": "이 모든 일은 같은 한 성령이 행하사 그 뜻대로 각 사람에게 나눠 주시느니라.",
   "englishText": "All these are the work of one and the same Spirit, and he gives them to each one, just as he determines."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "은사를 주시는 성령",
   "number": 24,
   "book": "고린도전서",
   "chapter": 12,
   "verse1": 4,
   "verse2": 6,
   "koreanText": "은사는 여러 가지나 성령은 같고 직임은 여러 가지나 주는 같으며 또 역사는 여러 가지나 모든 것을 모든 사람 가운데서 역사하시는 하나님은 같으니.",
   "englishText": "There are different kinds of gifts, but the same Spirit. There are different kinds of service, but the same Lord. There are different kinds of working, but the same God works all of them in all men."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 능력",
   "number": 25,
   "book": "예레미야",
   "chapter": 32,
   "verse1": 17,
   "verse2": null,
   "koreanText": "슬프도소이다 주 여호와여, 주께서 큰 능과 드신 팔로 천지를 지으셨사오니 주에게는 능치 못한 일이 없으시니이다.",
   "englishText": "Ah, Sovereign LORD, you have made the heavens and the earth by your great power and outstretched arm. Nothing is too hard for you."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 지혜",
   "number": 26,
   "book": "로마서",
   "chapter": 11,
   "verse1": 33,
   "verse2": null,
   "koreanText": "깊도다 하나님의 지혜와 지식의 부요함이여, 그의 판단은 측량치 못할 것이며 그의 길은 찾지 못할 것이로다.",
   "englishText": "Oh, the depth of the riches of the wisdom and knowledge of God! How unsearchable his judgments, and his paths beyond tracing out!"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 임재",
   "number": 27,
   "book": "예레미야",
   "chapter": 23,
   "verse1": 24,
   "verse2": null,
   "koreanText": "나 여호와가 말하노라. 사람이 내게 보이지 아니하려고 누가 자기를 은밀한 곳에 숨길 수 있겠느냐. 나 여호와가 말하노라. 나는 천지에 충만하지 아니하냐.",
   "englishText": "Can anyone hide in secret places so that I cannot see him?\" declares the LORD. \"Do not I fill heaven and earth?\" declares the LORD."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 은혜",
   "number": 28,
   "book": "고린도후서",
   "chapter": 9,
   "verse1": 8,
   "verse2": null,
   "koreanText": "하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니, 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라.",
   "englishText": "And God is able to make all grace abound to you, so that in all things at all times, having all that you need, you will abound in every good work."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 영광",
   "number": 29,
   "book": "역대상",
   "chapter": 29,
   "verse1": 11,
   "verse2": 13,
   "koreanText": "여호와여, 광대하심과 권능과 영광과 이김과 위엄이 다 주께 속하였사오니 천지에 있는 것이 다 주의 것이로소이다. 여호와여, 주권도 주께 속하였사오니 주는 높으사 만유의 머리심이니이다. 부와 귀가 주께로 말미암고 또 주는 만유의 주재가 되사 손에 권세와 능력이 있사오니 모든 자를 크게 하심과 강하게 하심이 주의 손에 있나이다. 우리 하나님이여, 이제 우리가 주께 감사하오며 주의 영화로운 이름을 찬양하나이다.",
   "englishText": "Yours, O LORD, is the greatness and the power and the glory and the majesty and the splendor, for everything in heaven and earth is yours. Yours, O LORD, is the kingdom; you are exalted as head over all. Wealth and honor come from you; you are the ruler of all things. In your hands are strength and power to exalt and give strength to all. Now, our God, we give you thanks, and praise your glorious name."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 성실",
   "number": 30,
   "book": "데살로니가후서",
   "chapter": 3,
   "verse1": 3,
   "verse2": null,
   "koreanText": "주는 미쁘사 너희를 굳게 하시고 악한 자에게서 지키시리라.",
   "englishText": "But the Lord is faithful, and he will strengthen and protect you from the evil one."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님은 영이심",
   "number": 31,
   "book": "요한복음",
   "chapter": 4,
   "verse1": 24,
   "verse2": null,
   "koreanText": "하나님은 영이시니 예배하는 자가 신령과 진정으로 예배할지니라.",
   "englishText": "God is spirit, and his worshipers must worship in spirit and in truth.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 거룩하심",
   "number": 32,
   "book": "베드로전서",
   "chapter": 1,
   "verse1": 15,
   "verse2": 16,
   "koreanText": "오직 너희를 부르신 거룩한 자처럼 너희도 모든 행실에 거룩한 자가 되라. 기록하였으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라.",
   "englishText": "But just as he who called you is holy, so be holy in all you do; for it is written: \"Be holy, because I am holy.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 광대하심",
   "number": 33,
   "book": "시편",
   "chapter": 145,
   "verse1": 3,
   "verse2": null,
   "koreanText": "여호와는 광대하시니 크게 찬양할 것이라.  그의 광대하심을 측량치 못하리로다.",
   "englishText": "Great is the LORD and most worthy of praise; his greatness no one can fathom."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 사랑",
   "number": 34,
   "book": "요한일서",
   "chapter": 4,
   "verse1": 10,
   "verse2": null,
   "koreanText": "사랑은 여기 있으니 우리가 하나님을 사랑한 것이 아니요 오직 하나님이 우리를 사랑하사 우리 죄를 위하여 화목제로 그 아들을 보내셨음이니라.",
   "englishText": "This is love: not that we loved God, but that he loved us and sent his Son as an atoning sacrifice for our sins."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 긍휼",
   "number": 35,
   "book": "시편",
   "chapter": 86,
   "verse1": 15,
   "verse2": null,
   "koreanText": "그러나 주여, 주는 긍휼히 여기시며 은혜를 베푸시며 노하기를 더디 하시며 인자와 진실이 풍성하신 하나님이시오니.",
   "englishText": "But you, O Lord, are a compassionate and gracious God, slow to anger, abounding in love and faithfulness."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈1 하나님을 알아감",
   "versename": "하나님의 절대주권",
   "number": 36,
   "book": "로마서",
   "chapter": 8,
   "verse1": 28,
   "verse2": null,
   "koreanText": "우리가 알거니와 하나님을 사랑하는 자 곧 그 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라.",
   "englishText": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "진실을 말함",
   "number": 1,
   "book": "에베소서",
   "chapter": 4,
   "verse1": 15,
   "verse2": null,
   "koreanText": "오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라.  그는 머리니 곧 그리스도라.",
   "englishText": "Instead, speaking the truth in love, we will in all things grow up into him who is the Head, that is, Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "진실을 말함",
   "number": 2,
   "book": "골로새서",
   "chapter": 3,
   "verse1": 9,
   "verse2": null,
   "koreanText": "너희가 서로 거짓말을 말라. 옛 사람과 그 행위를 벗어 버리고.",
   "englishText": "Do not lie to each other, since you have taken off your old self with its practices"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "험담을 피함",
   "number": 3,
   "book": "잠언",
   "chapter": 17,
   "verse1": 9,
   "verse2": null,
   "koreanText": "허물을 덮어 주는 자는 사랑을 구하는 자요 그것을 거듭 말하는 자는 친한  을 이간하는 자니라.",
   "englishText": "He who covers over an offense promotes love, but whoever repeats the matter separates close friends."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "험담을 피함",
   "number": 4,
   "book": "잠언",
   "chapter": 11,
   "verse1": 13,
   "verse2": null,
   "koreanText": "두루 다니며 한담하는 자는 남의 비밀을 누설하나 마음이 신실한 자는 그런 것을 숨기느니라.",
   "englishText": "A gossip betrays a confidence, but a trustworthy man keeps a secret."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "은혜스럽게 말함",
   "number": 5,
   "book": "골로새서",
   "chapter": 4,
   "verse1": 4,
   "verse2": 6,
   "koreanText": "그리하면 내가 마땅히 할 말로써 이 비밀을 나타내리라. 외인을 향하여서는 지혜로 행하여 세월을 아끼라. 너희 말을 항상 은혜 가운데서 소금으로 고루게 함같이 하라. 그리하면 각 사람에게 마땅히 대답할 것을 알리라.",
   "englishText": "Pray that I may proclaim it clearly, as I should. Be wise in the way you act toward outsiders; make the most of every opportunity. Let your conversation be always full of grace, seasoned with salt, so that you may know how to answer everyone."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "은혜스럽게 말함",
   "number": 6,
   "book": "잠언",
   "chapter": 15,
   "verse1": 1,
   "verse2": null,
   "koreanText": "유순한 대답은 분노를 쉬게 하여도 과격한 말은 노를 격동하느니라. ",
   "englishText": "A gentle answer turns away wrath, but a harsh word stirs up anger."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "죄를 시인함",
   "number": 7,
   "book": "야고보서",
   "chapter": 5,
   "verse1": 16,
   "verse2": null,
   "koreanText": "이러므로 너희 죄를 서로 고하며 병 낫기를 위하여 서로 기도하라. 의인의 간구는 역사하는 힘이 많으니",
   "englishText": "Therefore confess your sins to each other and pray for each other so that you may be healed. The prayer of a righteous man is powerful and effective."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "죄를 시인함",
   "number": 8,
   "book": "마태복음",
   "chapter": 5,
   "verse1": 23,
   "verse2": 24,
   "koreanText": "그러므로 예물을 제단에 드리다가 거기서 네 형제에게 원망 들을 만한 일이 있는 줄 생각나거든 예물을 제단 앞에 두고 먼저 가서 형제와 화목하고 그 후에 와서 예물을 드리라.",
   "englishText": "Therefore, if you are offering your gift at the altar and there remember that your brother has something against you, leave your gift there in front of the altar. First go and be reconciled to your brother; then come and offer your gift."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "경청함",
   "number": 9,
   "book": "야고보서",
   "chapter": 1,
   "verse1": 19,
   "verse2": null,
   "koreanText": "내 사랑하는 형제들아, 너희가 알거니와 사람마다 듣기는 속히 하고 말하기는 더디 하며 성내기도 더디 하라.",
   "englishText": "My dear brothers, take note of this: Everyone should be quick to listen, slow to speak and slow to become angry,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "경청함",
   "number": 10,
   "book": "잠언",
   "chapter": 18,
   "verse1": 13,
   "verse2": null,
   "koreanText": "사연을 듣기 전에 대답하는 자는 미련하여 욕을 당하느니라.",
   "englishText": "He who answers before listening--that is his folly and his shame."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "책망을 받아들임",
   "number": 11,
   "book": "잠언",
   "chapter": 9,
   "verse1": 8,
   "verse2": 9,
   "koreanText": "거만한 자를 책망하지 말라. 그가 너를 미워할까 두려우니라. 지혜 있는 자를 책망하라. 그가 너를 사랑하리라. 지혜 있는 자에게 교훈을 더하라. 그가 더욱 지혜로와질 것이요. 의로운 사람을 가르치라. 그의 학식이 더하리라.",
   "englishText": "Do not rebuke a mocker or he will hate you; rebuke a wise man and he will love you. Instruct a wise man and he will be wiser still; teach a righteous man and he will add to his learning."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "책망을 받아들임",
   "number": 12,
   "book": "마태복음",
   "chapter": 18,
   "verse1": 15,
   "verse2": null,
   "koreanText": "네 형제가 죄를 범하거든 가서 너와 그 사람과만 상대하여 권고하라. 만일 들으면 네가 네 형제를 얻은 것이요.",
   "englishText": "If your brother sins against you, go and show him his fault, just between the two of you. If he listens to you, you have won your brother over."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "다른 사람을 용서함",
   "number": 13,
   "book": "에베소서",
   "chapter": 4,
   "verse1": 32,
   "verse2": null,
   "koreanText": "서로 인자하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라.",
   "englishText": "Be kind and compassionate to one another, forgiving each other, just as in Christ God forgave you."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "다른 사람을 용서함",
   "number": 14,
   "book": "골로새서",
   "chapter": 3,
   "verse1": 13,
   "verse2": null,
   "koreanText": "누가 뉘게 혐의가 있거든 서로 용납하여 피차 용서하되 주께서 너희를 용서하신 것과 같이 너희도 그리하고.",
   "englishText": "Bear with each other and forgive whatever grievances you may have against one another. Forgive as the Lord forgave you."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "오래 참음",
   "number": 15,
   "book": "에베소서",
   "chapter": 4,
   "verse1": 2,
   "verse2": null,
   "koreanText": "모든 겸손과 온유로 하고 오래 참음으로 사랑 가운데서 서로 용납하고.",
   "englishText": "Be completely humble and gentle; be patient, bearing with one another in love."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "오래 참음",
   "number": 16,
   "book": "디모데후서",
   "chapter": 2,
   "verse1": 24,
   "verse2": 25,
   "koreanText": "마땅히 주의 종은 다투지 아니하고 모든 사람을 대하여 온유하며 가르치기를 잘하며 참으며 거역하는 자를 온유함으로 징계할지니 혹 하나님이 저희에게 회개함을 주사 진리를 알게 하실까 하며.",
   "englishText": "And the Lord's servant must not quarrel; instead, he must be kind to everyone, able to teach, not resentful. Those who oppose him he must gently instruct, in the hope that God will grant them repentance leading them to a knowledge of the truth,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "분노를 다스림",
   "number": 17,
   "book": "에베소서",
   "chapter": 4,
   "verse1": 26,
   "verse2": null,
   "koreanText": "분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고.",
   "englishText": "In your anger do not sin: Do not let the sun go down while you are still angry,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "분노를 다스림",
   "number": 18,
   "book": "골로새서",
   "chapter": 3,
   "verse1": 8,
   "verse2": null,
   "koreanText": "이제는 너희가 이 모든 것을 벗어 버리라. 곧 분과 악의와 훼방과 너희 입의 부끄러운 말이라.",
   "englishText": "But now you must rid yourselves of all such things as these: anger, rage, malice, slander, and filthy language from your lips."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "악의를 버림",
   "number": 19,
   "book": "히브리서",
   "chapter": 12,
   "verse1": 15,
   "verse2": null,
   "koreanText": "너희는 돌아보아 하나님 은혜에 이르지 못하는 자가 있는가 두려워하고 또 쓴 뿌리가 나서 괴롭게 하고 많은 사람이 이로 말미암아 더러움을 입을까 두려워하고.",
   "englishText": "See to it that no one misses the grace of God and that no bitter root grows up to cause trouble and defile many."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "악의를 버림",
   "number": 20,
   "book": "에베소서",
   "chapter": 4,
   "verse1": 31,
   "verse2": null,
   "koreanText": "너희는 모든 악독과 노함과 분냄과 떠드는 것과 훼방하는 것을 모든 악의와 함께 버리고,",
   "englishText": "Get rid of all bitterness, rage and anger, brawling and slander, along with every form of malice."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "억울한 일을 참음",
   "number": 21,
   "book": "베드로전서",
   "chapter": 2,
   "verse1": 20,
   "verse2": 21,
   "koreanText": "죄가 있어 매를 맞고 참으면 무슨 칭찬이 있으리요. 오직 선을 행함으로 고난을 받고 참으면 이는 하나님 앞에 아름다우니라. 이를 위하여 너희가 부르심을 입었으니 그리스도도 너희를 위하여 고난을 받으사 너희에게 본을 끼쳐 그 자취를 따라 오게 하려 하셨느니라.",
   "englishText": "But how is it to your credit if you receive a beating for doing wrong and endure it? But if you suffer for doing good and you endure it, this is commendable before God. To this you were called, because Christ suffered for you, leaving you an example, that you should follow in his steps."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "억울한 일을 참음",
   "number": 22,
   "book": "로마서",
   "chapter": 12,
   "verse1": 19,
   "verse2": null,
   "koreanText": "내 사랑하는 자들아, 너희가 친히 원수를 갚지 말고 진노하심에 맡기라. 기록되었으되, 원수 갚는 것이 내게 있으니 내가 갚으리라고 주께서 말씀하시니라.",
   "englishText": "Do not take revenge, my friends, but leave room for God's wrath, for it is written: \"It is mine to avenge; I will repay,\" says the Lord."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "시기심을 버림",
   "number": 23,
   "book": "잠언",
   "chapter": 27,
   "verse1": 4,
   "verse2": null,
   "koreanText": "분은 잔인하고 노는 창수 같거니와 투기 앞에야 누가 서리요.",
   "englishText": "Anger is cruel and fury overwhelming, but who can stand before jealousy?"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "시기심을 버림",
   "number": 24,
   "book": "야고보서",
   "chapter": 3,
   "verse1": 16,
   "verse2": null,
   "koreanText": "시기와 다툼이 있는 곳에는 요란과 모든 악한 일이 있음이니라.",
   "englishText": "For where you have envy and selfish ambition, there you find disorder and every evil practice."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "화목한 생활",
   "number": 25,
   "book": "로마서",
   "chapter": 15,
   "verse1": 5,
   "verse2": 6,
   "koreanText": "이제 인내와 안위의 하나님이 너희로 그리스도 예수를 본받아 서로 뜻이 같게 하여 주사 한 마음과 한 입으로 하나님 곧 우리 주 예수 그리스도의 아버지께 영광을 돌리게 하려 하노라.",
   "englishText": "May the God who gives endurance and encouragement give you a spirit of unity among yourselves as you follow Christ Jesus, so that with one heart and mouth you may glorify the God and Father of our Lord Jesus Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "화목한 생활",
   "number": 26,
   "book": "고린도전서",
   "chapter": 1,
   "verse1": 10,
   "verse2": null,
   "koreanText": "형제들아, 내가 우리 주 예수 그리스도의 이름으로 너희를 권하노니 다 같은 말을 하고 너희 가운데 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라.",
   "englishText": "I appeal to you, brothers, in the name of our Lord Jesus Christ, that all of you agree with one another so that there may be no divisions among you and that you may be perfectly united in mind and thought."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "다른 사람을 섬김",
   "number": 27,
   "book": "마태복음",
   "chapter": 20,
   "verse1": 26,
   "verse2": 27,
   "koreanText": "너희 중에는 그렇지 아니하니 너희 중에 누구든지 크고자 하는 자는 너희를 섬기는 자가 되고, 너희 중에 누구든지 으뜸이 되고자 하는 자는 너희 종이 되어야 하리라.",
   "englishText": "Not so with you. Instead, whoever wants to become great among you must be your servant, and whoever wants to be first must be your slave--"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "다른 사람을 섬김",
   "number": 28,
   "book": "갈라디아서",
   "chapter": 5,
   "verse1": 13,
   "verse2": null,
   "koreanText": "형제들아, 너희가 자유를 위하여 부르심을 입었으나, 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종 노릇 하라.",
   "englishText": "You, my brothers, were called to be free. But do not use your freedom to indulge the sinful nature; rather, serve one another in love."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "남을 먼저 생각함",
   "number": 29,
   "book": "로마서",
   "chapter": 15,
   "verse1": 2,
   "verse2": null,
   "koreanText": "우리 각 사람이 이웃을 기쁘게 하되 선을 이루고 덕을 세우도록 할지니라.",
   "englishText": "Each of us should please his neighbor for his good, to build him up."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "남을 먼저 생각함",
   "number": 30,
   "book": "빌립보서",
   "chapter": 2,
   "verse1": 3,
   "verse2": 4,
   "koreanText": "아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌아볼 뿐더러 또한 각각 다른 사람들의 일을 돌아보아 나의 기쁨을 충만케 하라.",
   "englishText": "Do nothing out of selfish ambition or vain conceit, but in humility consider others better than yourselves. Each of you should look not only to your own interests, but also to the interests of others."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "서로 격려함",
   "number": 31,
   "book": "데살로니가전서",
   "chapter": 5,
   "verse1": 11,
   "verse2": null,
   "koreanText": "그러므로 피차 권면하고 피차 덕을 세우기를 너희가 하는 것같이 하라.",
   "englishText": "Therefore encourage one another and build each other up, just as in fact you are doing."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "서로 격려함",
   "number": 32,
   "book": "전도서",
   "chapter": 4,
   "verse1": 9,
   "verse2": 10,
   "koreanText": "두 사람이 한 사람보다 나음은 저희가 수고함으로 좋은 상을 얻을 것임이라. 혹시 저희가 넘어지면 하나가 그 동무를 붙들어 일으키려니와 홀로 있어 넘어지고 붙들어 일으킬 자가 없는 자에게는 화가 있으리라.",
   "englishText": "Two are better than one, because they have a good return for their work: If one falls down, his friend can help him up. But pity the man who falls and has no one to help him up!"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "불쌍히 여김",
   "number": 33,
   "book": "마태복음",
   "chapter": 9,
   "verse1": 36,
   "verse2": null,
   "koreanText": "무리를 보시고 민망히 여기시니 이는 저희가 목자 없는 양과 같이 고생하며 유리함이라.",
   "englishText": "When he saw the crowds, he had compassion on them, because they were harassed and helpless, like sheep without a shepherd."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "불쌍히 여김",
   "number": 34,
   "book": "로마서",
   "chapter": 12,
   "verse1": 15,
   "verse2": null,
   "koreanText": "즐거워하는 자들로 함께 즐거워하고 우는 자들로 함께 울라.",
   "englishText": "Rejoice with those who rejoice; mourn with those who mourn."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "온유하게 대함",
   "number": 35,
   "book": "야고보서",
   "chapter": 3,
   "verse1": 17,
   "verse2": null,
   "koreanText": "오직 위로부터 난 지혜는 첫째 성결하고 다음에 화평하고 관용하고 양순하며 긍휼과 선한 열매가 가득하고 편벽과 거짓이 없나니.",
   "englishText": "But the wisdom that comes from heaven is first of all pure; then peace-loving, considerate, submissive, full of mercy and good fruit, impartial and sincere."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈2 사랑안에서 자라감",
   "versename": "온유하게 대함",
   "number": 36,
   "book": "갈라디아서",
   "chapter": 6,
   "verse1": 1,
   "verse2": null,
   "koreanText": "형제들아, 사람이 만일 무슨 범죄한 일이 드러나거든 신령한 너희는 온유한 심령으로 그러한 자를 바로잡고 네 자신을 돌아보아 너도 시험을 받을까 두려워하라.",
   "englishText": "Brothers, if someone is caught in a sin, you who are spiritual should restore him gently. But watch yourself, or you also may be tempted."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "약속의 중요성",
   "number": 1,
   "book": "베드로후서",
   "chapter": 1,
   "verse1": 3,
   "verse2": 4,
   "koreanText": "그의 신기한 능력으로 생명과 경건에 속한 모든 것을 우리에게 주셨으니, 이는 자기의 영광과 덕으로써 우리를 부르신 자를 앎으로 말미암음이라. 이로써 그 보배롭고 지극히 큰 약속을 우리에게 주사, 이 약속으로 말미암아 너희로 정욕을 인하여 세상에서 썩어질 것을 피하여 신의 성품에 참예하는 자가 되게 하려 하셨으니.",
   "englishText": "His divine power has given us everything we need for life and godliness through our knowledge of him who called us by his own glory and goodness. Through these he has given us his very great and precious promises, so that through them you may participate in the divine nature and escape the corruption in the world caused by evil desires."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "약속의 중요성",
   "number": 2,
   "book": "고린도후서",
   "chapter": 1,
   "verse1": 20,
   "verse2": null,
   "koreanText": "하나님의 약속은 얼마든지 그리스도 안에서 예가 되니, 그런즉 그로 말미암아 우리가 아멘하여 하나님께 영광을 돌리게 되느니라.",
   "englishText": "For no matter how many promises God has made, they are \"Yes\" in Christ. And so through him the \"Amen\" is spoken by us to the glory of God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "선교를 위한 약속들",
   "number": 3,
   "book": "고린도후서",
   "chapter": 1,
   "verse1": 3,
   "verse2": 4,
   "koreanText": "찬송하리로다. 그는 우리 주 예수 그리스도의 하나님이시요 자비의 아버지시요 모든 위로의 하나님이시며 우리의 모든 환난 중에서 우리를 위로하사 우리로 하여금 하나님께 받는 위로로써 모든 환난 중에 있는 자들을 능히 위로하게 하시는 이시로다.",
   "englishText": "Praise be to the God and Father of our Lord Jesus Christ, the Father of compassion and the God of all comfort, who comforts us in all our troubles, so that we can comfort those in any trouble with the comfort we ourselves have received from God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "선교를 위한 약속들",
   "number": 4,
   "book": "고린도전서",
   "chapter": 3,
   "verse1": 7,
   "verse2": 8,
   "koreanText": "그런즉 심는 이나 물 주는 이는 아무것도 아니로되 오직 자라나게 하시는 하나님 뿐이니라. 심는 이와 물 주는 이가 일반이나 각각 자기의 일하는 대로 자기의 상을 받으리라.",
   "englishText": "So neither he who plants nor he who waters is anything, but only God, who makes things grow. The man who plants and the man who waters have one purpose, and each will be rewarded according to his own labor."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "열매 맺는 삶을 위한 약속들",
   "number": 5,
   "book": "시편",
   "chapter": 1,
   "verse1": 2,
   "verse2": 3,
   "koreanText": "오직 여호와의 율법을 즐거워하여 그 율법을 주야로 묵상하는 자로다. 저는 시냇가에 심은 나무가 시절을 좇아 과실을 맺으며 그 잎사귀가 마르지 아니함 같으니 그 행사가 다 형통하리로다.",
   "englishText": "But his delight is in the law of the LORD, and on his law he meditates day and night. He is like a tree planted by streams of water, which yields its fruit in season and whose leaf does not wither. Whatever he does prospers."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "앨매 맺는 삶을 위한 약속들",
   "number": 6,
   "book": "베드로후서",
   "chapter": 1,
   "verse1": 8,
   "verse2": null,
   "koreanText": "이런 것이 너희에게 있어 흡족한즉 너희로 우리 주 예수 그리스도를 알기에 게으르지 않고 열매 없는 자가 되지 않게 하려니와.",
   "englishText": "For if you possess these qualities in increasing measure, they will keep you from being ineffective and unproductive in your knowledge of our Lord Jesus Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "고난 중 도우심을 위한 약속들",
   "number": 7,
   "book": "베드로전서",
   "chapter": 5,
   "verse1": 10,
   "verse2": null,
   "koreanText": "모든 은혜의 하나님 곧 그리스도 안에서 너희를 부르사 자기의 영원한 영광에 들어가게 하신 이가 잠깐 고난을 받은 너희를 친히 온전케 하시며 굳게 하시며 강하게 하시며 터를 견고케 하시리라.",
   "englishText": "And the God of all grace, who called you to his eternal glory in Christ, after you have suffered a little while, will himself restore you and make you strong, firm and steadfast."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "고난 중 도우심을 위한 약속들",
   "number": 8,
   "book": "고린도후서",
   "chapter": 12,
   "verse1": 9,
   "verse2": null,
   "koreanText": "내게 이르시기를, 내 은혜가 네게 족하도다. 이는 내 능력이 약한 데서 온전하여짐이라 하신지라. 이러므로 도리어 크게 기뻐함으로 나의 여러 약한 것들에 대하여 자랑하리니, 이는 그리스도의 능력으로 내게 머물게 하려 함이라.",
   "englishText": "But he said to me, \"My grace is sufficient for you, for my power is made perfect in weakness.\" Therefore I will boast all the more gladly about my weaknesses, so that Christ's power may rest on me."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "공급을 위한 약속들",
   "number": 9,
   "book": "에베소서",
   "chapter": 1,
   "verse1": 3,
   "verse2": null,
   "koreanText": "찬송하리로다. 하나님 곧 우리 주 예수 그리스도의 아버지께서 그리스도 안에서 하늘에 속한 모든 신령한 복으로 우리에게 복 주시되.",
   "englishText": "Praise be to the God and Father of our Lord Jesus Christ, who has blessed us in the heavenly realms with every spiritual blessing in Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "공급을 위한 약속들",
   "number": 10,
   "book": "시편",
   "chapter": 37,
   "verse1": 4,
   "verse2": 5,
   "koreanText": "또 여호와를 기뻐하라. 저가 네 마음의 소원을 이루어 주시리로다. 너의 길을 여호와께 맡기라. 저를 의지하면 저가 이루시고.",
   "englishText": "Delight yourself in the LORD and he will give you the desires of your heart. Commit your way to the LORD; trust in him and he will do this:"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "용서에 대한 약속들",
   "number": 11,
   "book": "요한일서",
   "chapter": 2,
   "verse1": 1,
   "verse2": 2,
   "koreanText": "나의 자녀들아, 내가 이것을 너희에게 씀은 너희로 죄를 범치 않게 하려 함이라. 만일 누가 죄를 범하면 아버지 앞에서 우리에게 대언자가 있으니 곧 의로우신 예수 그리스도시라. 저는 우리 죄를 위한 화목 제물이니 우리만 위할 뿐 아니요 온 세상의 죄를 위하심이라.",
   "englishText": "My dear children, I write this to you so that you will not sin. But if anybody does sin, we have one who speaks to the Father in our defense--Jesus Christ, the Righteous One. He is the atoning sacrifice for our sins, and not only for ours but also for the sins of the whole world."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "용서에 대한 약속들",
   "number": 12,
   "book": "시편",
   "chapter": 103,
   "verse1": 12,
   "verse2": null,
   "koreanText": "동이 서에서 먼 것같이 우리 죄과를 우리에게서 멀리 옮기셨으며.",
   "englishText": "as far as the east is from the west, so far has he removed our transgressions from us."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "능력",
   "number": 13,
   "book": "히브리서",
   "chapter": 4,
   "verse1": 12,
   "verse2": null,
   "koreanText": "하나님의 말씀은 살았고 운동력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 감찰하나니.",
   "englishText": "For the word of God is living and active. Sharper than any double-edged sword, it penetrates even to dividing soul and spirit, joints and marrow; it judges the thoughts and attitudes of the heart."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "능력",
   "number": 14,
   "book": "이사야",
   "chapter": 55,
   "verse1": 10,
   "verse2": 11,
   "koreanText": "비와 눈이 하늘에서 내려서는 다시 그리로 가지 않고 토지를 적시어서 싹이 나게 하며 열매가 맺게 하여 파종하는 자에게 종자를 주며 먹는 자에게 양식을 줌과 같이, 내 입에서 나가는 말도 헛되이 내게로 돌아오지 아니하고 나의 뜻을 이루며 나의 명하여 보낸 일에 형통하리라.",
   "englishText": "As the rain and the snow come down from heaven, and do not return to it without watering the earth and making it bud and flourish, so that it yields seed for the sower and bread for the eater, so is my word that goes out from my mouth: It will not return to me empty, but will accomplish what I desire and achieve the purpose for which I sent it."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "영감",
   "number": 15,
   "book": "베드로후서",
   "chapter": 1,
   "verse1": 20,
   "verse2": 21,
   "koreanText": "먼저 알 것은 경의 모든 예언은 사사로이 풀것이 아니니, 예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 입은 사람들이 하나님께 받아 말한 것임이니라.",
   "englishText": "Above all, you must understand that no prophecy of Scripture came about by the prophet's own interpretation. For prophecy never had its origin in the will of man, but men spoke from God as they were carried along by the Holy Spirit."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "영감",
   "number": 16,
   "book": "데살로니가전서",
   "chapter": 2,
   "verse1": 13,
   "verse2": null,
   "koreanText": "이러므로 우리가 하나님께 쉬지 않고 감사함은 너희가 우리에게 들은바 하나님의 말씀을 받을 때에 사람의 말로 아니하고 하나님의 말씀으로 받음이니 진실로 그러하다. 이 말씀이 또한 너희 믿는 자 속에서 역사하느니라.",
   "englishText": "And we also thank God continually because, when you received the word of God, which you heard from us, you accepted it not as the word of men, but as it actually is, the word of God, which is at work in you who believe."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "영양",
   "number": 17,
   "book": "예레미야",
   "chapter": 15,
   "verse1": 16,
   "verse2": null,
   "koreanText": "만군의 하나님 여호와시여, 나는 주의 이름으로 일컬음을 받는 자라. 내가 주의 말씀을 얻어 먹었사오니, 주의 말씀은 내게 기쁨과 내 마음의 즐거움이오나.",
   "englishText": "When your words came, I ate them; they were my joy and my heart's delight, for I bear your name, O LORD God Almighty."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "영양",
   "number": 18,
   "book": "욥기",
   "chapter": 23,
   "verse1": 12,
   "verse2": null,
   "koreanText": "내가 그의 입술의 명령을 어기지 아니하고, 일정한 음식보다 그 입의 말씀을 귀히 여겼구나.",
   "englishText": "I have not departed from the commands of his lips; I have treasured the words of his mouth more than my daily bread."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "알아야 함",
   "number": 19,
   "book": "사도행전",
   "chapter": 17,
   "verse1": 11,
   "verse2": null,
   "koreanText": "베뢰아 사람은 데살로니가에 있는 사람보다 더 신사적이어서 간절한 마음으로 말씀을 받고 이것이 그러한가 하여 날마다 성경을 상고하므로.",
   "englishText": "Now the Bereans were of more noble character than the Thessalonians, for they received the message with great eagerness and examined the Scriptures every day to see if what Paul said was true."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "알아야 함",
   "number": 20,
   "book": "요한복음",
   "chapter": 5,
   "verse1": 39,
   "verse2": 40,
   "koreanText": "너희가 성경에서 영생을 얻는 줄 생각하고 성경을 상고하거니와 이 성경이 곧 내게 대하여 증거하는 것이로다. 그러나 너희가 영생을 얻기 위하여 내게 오기를 원하지 아니하는도다.",
   "englishText": "You diligently study the Scriptures because you think that by them you possess eternal life. These are the Scriptures that testify about me, yet you refuse to come to me to have life."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "순종해야 함",
   "number": 21,
   "book": "요한복음",
   "chapter": 8,
   "verse1": 31,
   "verse2": 32,
   "koreanText": "그러므로 예수께서 자기를 믿은 유대인들에게 이르시되, 너희가 내 말에 거하면 참 내 제자가 되고 진리를 알지니 진리가 너희를 자유케 하리라.",
   "englishText": "To the Jews who had believed him, Jesus said, \"If you hold to my teaching, you are really my disciples. Then you will know the truth, and the truth will set you free.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "순종해야 함",
   "number": 22,
   "book": "마태복음",
   "chapter": 4,
   "verse1": 4,
   "verse2": null,
   "koreanText": "예수께서 대답하여 가라사대, 기록되었으되 사람이 떡으로만 살 것이 아니요 하나님의 입으로 나오는 모든 말씀으로 살 것이라 하였느니라 하시니.",
   "englishText": "Jesus answered, \"It is written: 'Man does not live on bread alone, but on every word that comes from the mouth of God.'\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "확실성",
   "number": 23,
   "book": "마태복음",
   "chapter": 24,
   "verse1": 35,
   "verse2": null,
   "koreanText": "천지는 없어지겠으나 내 말은 없어지지 아니하리라.",
   "englishText": "Heaven and earth will pass away, but my words will never pass away."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "확실성",
   "number": 24,
   "book": "요한복음",
   "chapter": 17,
   "verse1": 17,
   "verse2": null,
   "koreanText": "저희를 진리로 거룩하게 하옵소서. 아버지의 말씀은 진리니이다.",
   "englishText": "Sanctify them by the truth; your word is truth."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음의 시련",
   "number": 25,
   "book": "베드로전서",
   "chapter": 1,
   "verse1": 6,
   "verse2": 7,
   "koreanText": "그러므로 너희가 이제 여러 가지 시험을 인하여 잠깐 근심하게 되지 않을 수 없었으나 오히려 크게 기뻐하도다. 너희 믿음의 시련이 불로 연단하여도 없어질 금보다 더 귀하여 예수 그리스도의 나타나실 때에 칭찬과 영광과 존귀를 얻게 하려 함이라.",
   "englishText": "In this you greatly rejoice, though now for a little while you may have had to suffer grief in all kinds of trials. These have come so that your faith--of greater worth than gold, which perishes even though refined by fire--may be proved genuine and may result in praise, glory and honor when Jesus Christ is revealed."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음의 시련",
   "number": 26,
   "book": "야고보서",
   "chapter": 1,
   "verse1": 2,
   "verse2": 4,
   "koreanText": "내 형제들아, 너희가 여러 가지 시험을 만나거든 온전히 기쁘게 여기라. 이는 너희 믿음의 시련이 인내를 만들어 내는 줄 너희가 앎이라.  인내를 온전히 이루라. 이는 너희로 온전하고 구비하여 조금도 부족함이 없게 하려 함이라.",
   "englishText": "Consider it pure joy, my brothers, whenever you face trials of many kinds, [3] because you know that the testing of your faith develops perseverance. Perseverance must finish its work so that you may be mature and complete, not lacking anything."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "불신의 결과",
   "number": 27,
   "book": "히브리서",
   "chapter": 4,
   "verse1": 2,
   "verse2": null,
   "koreanText": "저희와 같이 우리도 복음 전함을 받은 자이나 그러나 그 들은바 말씀이 저희에게 유익되지 못한 것은 듣는 자가 믿음을 화합지 아니함이라.",
   "englishText": "For we also have had the gospel preached to us, just as they did; but the message they heard was of no value to them, because those who heard did not combine it with faith."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "불신의 결과",
   "number": 28,
   "book": "히브리서",
   "chapter": 10,
   "verse1": 38,
   "verse2": null,
   "koreanText": "오직 나의 의인은 믿음으로 말미암아 살리라. 또한 뒤로 물러가면 내 마음이 저를 기뻐하지 아니하리라 하셨느니라.",
   "englishText": "But my righteous one will live by faith. And if he shrinks back, I will not be pleased with him.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음의 투쟁",
   "number": 29,
   "book": "에베소서",
   "chapter": 6,
   "verse1": 16,
   "verse2": null,
   "koreanText": "모든 것 위에 믿음의 방패를 가지고 이로써 능히 악한 자의 모든 화전을 소멸하고.",
   "englishText": "In addition to all this, take up the shield of faith, with which you can extinguish all the flaming arrows of the evil one."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음의 투쟁",
   "number": 30,
   "book": "디모데전서",
   "chapter": 6,
   "verse1": 11,
   "verse2": 12,
   "koreanText": "오직 너 하나님의 사람아, 이것들을 피하고 의와 경건과 믿음과 사랑과 인내와 온유를 좇으며 믿음의 선한 싸움을 싸우라. 영생을 취하라. 이를 위하여 네가 부르심을 입었고 많은 증인 앞에서 선한 증거를 증거하였도다.",
   "englishText": "But you, man of God, flee from all this, and pursue righteousness, godliness, faith, love, endurance and gentleness. Fight the good fight of the faith. Take hold of the eternal life to which you were called when you made your good confession in the presence of many witnesses."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음의 근원",
   "number": 31,
   "book": "히브리서",
   "chapter": 11,
   "verse1": 1,
   "verse2": null,
   "koreanText": "믿음은 바라는 것들의 실상이요 보지 못하는 것들의 증거니.",
   "englishText": "Now faith is being sure of what we hope for and certain of what we do not see."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음의 근원",
   "number": 32,
   "book": "로마서",
   "chapter": 10,
   "verse1": 17,
   "verse2": null,
   "koreanText": "그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라.",
   "englishText": "Consequently, faith comes from hearing the message, and the message is heard through the word of Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "행하는 믿음",
   "number": 33,
   "book": "히브리서",
   "chapter": 6,
   "verse1": 12,
   "verse2": null,
   "koreanText": "게으르지 아니하고 믿음과 오래 참음으로 말미암아 약속들을 기업으로 받는 자들을 본받는 자 되게 하려는 것이니라.",
   "englishText": "We do not want you to become lazy, but to imitate those who through faith and patience inherit what has been promised."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "행하는 믿음",
   "number": 34,
   "book": "야고보서",
   "chapter": 2,
   "verse1": 17,
   "verse2": null,
   "koreanText": "이와 같이 행함이 없는 믿음은 그 자체가 죽은 것이라.",
   "englishText": "In the same way, faith by itself, if it is not accompanied by action, is dead."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음으로 의롭게 됨",
   "number": 35,
   "book": "갈라디아서",
   "chapter": 2,
   "verse1": 16,
   "verse2": null,
   "koreanText": "사람이 의롭게 되는 것은 율법의 행위에서 난 것이 아니요 오직 예수 그리스도를 믿음으로 말미암는 줄 아는 고로 우리도 그리스도 예수를 믿나니, 이는 우리가 율법의 행위에서 아니고 그리스도를 믿음으로서 의롭다 함을 얻으려 함이라. 율법의 행위로서는 의롭다 함을 얻을 육체가 없느니라.",
   "englishText": "know that a man is not justified by observing the law, but by faith in Jesus Christ. So we, too, have put our faith in Christ Jesus that we may be justified by faith in Christ and not by observing the law, because by observing the law no one will be justified."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈3 믿음안에서 자라감",
   "versename": "믿음으로 의롭게 됨",
   "number": 36,
   "book": "로마서",
   "chapter": 5,
   "verse1": 1,
   "verse2": null,
   "koreanText": "그러므로 우리가 믿음으로 의롭다 하심을 얻었은즉 우리 주 예수 그리스도로 말미암아 하나님으로 더불어 화평을 누리자.",
   "englishText": "Therefore, since we have been justified through faith, we have peace with God through our Lord Jesus Christ,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "그리스도 안에 있는 승리",
   "number": 1,
   "book": "고린도전서",
   "chapter": 15,
   "verse1": 57,
   "verse2": null,
   "koreanText": "우리 주 예수 그리스도로 말미암아 우리에게 이김을 주시는 하나님께 감사하노니,",
   "englishText": "But thanks be to God! He gives us the victory through our Lord Jesus Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "그리스도 안에 있는 승리",
   "number": 2,
   "book": "고린도후서",
   "chapter": 2,
   "verse1": 14,
   "verse2": null,
   "koreanText": "항상 우리를 그리스도 안에서 이기게 하시고 우리로 말미암아 각처에서 그리스도를 아는 냄새를 나타내시는 하나님께 감사하노라.",
   "englishText": "But thanks be to God, who always leads us in triumphal procession in Christ and through us spreads everywhere the fragrance of the knowledge of him."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "승리의 무기",
   "number": 3,
   "book": "고린도후서",
   "chapter": 10,
   "verse1": 4,
   "verse2": 5,
   "koreanText": "우리의 싸우는 병기는 육체에 속한 것이 아니요 오직 하나님 앞에서 견고한 진을 파하는 강력이라. 모든 이론을 파하며 하나님 아는 것을 대적하여 높아진 것을 다 파하고 모든 생각을 사로잡아 그리스도에게 복종케 하니.",
   "englishText": "The weapons we fight with are not the weapons of the world. On the contrary, they have divine power to demolish strongholds. We demolish arguments and every pretension that sets itself up against the knowledge of God, and we take captive every thought to make it obedient to Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "승리의 무기",
   "number": 4,
   "book": "에베소서",
   "chapter": 6,
   "verse1": 10,
   "verse2": 11,
   "koreanText": "종말로 너희가 주 안에서와 그 힘의 능력으로 강건하여지고 마귀의 궤계를 능히 대적하기 위하여 하나님의 전신갑주를 입으라.",
   "englishText": "Finally, be strong in the Lord and in his mighty power. Put on the full armor of God so that you can take your stand against the devil's schemes."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "마귀를 이김",
   "number": 5,
   "book": "요한계시록",
   "chapter": 12,
   "verse1": 11,
   "verse2": null,
   "koreanText": "또 여러 형제가 어린 양의 피와 자기의 증거하는 말을 인하여 저를 이기었으니 그들은 죽기까지 자기 생명을 아끼지 아니하였도다.",
   "englishText": "They overcame him by the blood of the Lamb and by the word of their testimony; they did not love their lives so much as to shrink from death."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "마귀를 이김",
   "number": 6,
   "book": "야고보서",
   "chapter": 4,
   "verse1": 7,
   "verse2": 8,
   "koreanText": "그런즉 너희는 하나님께 순복할지어다. 마귀를 대적하라. 그리하면 너희를 피하리라. 하나님을 가까이 하라. 그리하면 너희를 가까이 하시리라. 죄인들아, 손을 깨끗이 하라. 두 마음을 품은 자들아, 마음을 성결케 하라.",
   "englishText": "Submit yourselves, then, to God. Resist the devil, and he will flee from you. Come near to God and he will come near to you. Wash your hands, you sinners, and purify your hearts, you double-minded."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "육신을 이김",
   "number": 7,
   "book": "로마서",
   "chapter": 8,
   "verse1": 5,
   "verse2": 6,
   "koreanText": "육신을 좇는 자는 육신의 일을, 영을 좇는 자는 영의 일을 생각하나니, 육신의 생각은 사망이요, 영의 생각은 생명과 평안이니라.",
   "englishText": "Those who live according to the sinful nature have their minds set on what that nature desires; but those who live in accordance with the Spirit have their minds set on what the Spirit desires. The mind of sinful man is death, but the mind controlled by the Spirit is life and peace;"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "육신을 이김",
   "number": 8,
   "book": "로마서",
   "chapter": 13,
   "verse1": 14,
   "verse2": null,
   "koreanText": "오직 주 예수 그리스도로 옷 입고 정욕을 위하여 육신의 일을 도모하지 말라.",
   "englishText": "Rather, clothe yourselves with the Lord Jesus Christ, and do not think about how to gratify the desires of the sinful nature."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "세상을 이김",
   "number": 9,
   "book": "요한일서",
   "chapter": 4,
   "verse1": 4,
   "verse2": null,
   "koreanText": "자녀들아, 너희는 하나님께 속하였고 또 저희를 이기었나니, 이는 너희 안에 계신 이가 세상에 있는 이보다 크심이라.",
   "englishText": "You, dear children, are from God and have overcome them, because the one who is in you is greater than the one who is in the world."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "세상을 이김",
   "number": 10,
   "book": "요한일서",
   "chapter": 5,
   "verse1": 4,
   "verse2": 5,
   "koreanText": "대저 하나님께로서 난 자마다 세상을 이기느니라. 세상을 이긴 이김은 이것이니 우리의 믿음이니라. 예수께서 하나님의 아들이심을 믿는 자가 아니면 세상을 이기는 자가 누구뇨.",
   "englishText": "for everyone born of God overcomes the world. This is the victory that has overcome the world, even our faith. Who is it that overcomes the world? Only he who believes that Jesus is the Son of God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "죄를 이김",
   "number": 11,
   "book": "시편",
   "chapter": 37,
   "verse1": 31,
   "verse2": null,
   "koreanText": "그 마음에는 하나님의 법이 있으니 그 걸음에 실족함이 없으리로다.",
   "englishText": "The law of his God is in his heart; his feet do not slip."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "죄를 이김",
   "number": 12,
   "book": "로마서",
   "chapter": 6,
   "verse1": 12,
   "verse2": 13,
   "koreanText": "그러므로 너희는 죄로 너희 죽을 몸에 왕 노릇 하지 못하게 하여 몸의 사욕을 순종치 말고, 또한 너희 지체를 불의의 병기로 죄에게 드리지 말고, 오직 너희 자신을 죽은 자 가운데서 다시 산 자같이 하나님께 드리며, 너희 지체를 의의 병기로 하나님께 드리라.",
   "englishText": "Therefore do not let sin reign in your mortal body so that you obey its evil desires. Do not offer the parts of your body to sin, as instruments of wickedness, but rather offer yourselves to God, as those who have been brought from death to life; and offer the parts of your body to him as instruments of righteousness."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "생각",
   "number": 13,
   "book": "빌립보서",
   "chapter": 4,
   "verse1": 8,
   "verse2": null,
   "koreanText": "종말로 형제들아, 무엇에든지 참되며 무엇에든지 경건하며 무엇에든지 옳으며 무엇에든지 정결하며 무엇에든지 사랑할 만하며 무엇에든지 칭찬할 만하며 무슨 덕이 있든지 무슨 기림이 있든지 이것들을 생각하라.",
   "englishText": "Finally, brothers, whatever is true, whatever is noble, whatever is right, whatever is pure, whatever is lovely, whatever is admirable--if anything is excellent or praiseworthy--think about such things."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "생각",
   "number": 14,
   "book": "디도서",
   "chapter": 1,
   "verse1": 15,
   "verse2": null,
   "koreanText": "깨끗한 자들에게는 모든 것이 깨끗하나 더럽고 믿지 아니하는 자들에게는 아무것도 깨끗한 것이 없고 오직 저희 마음과 양심이 더러운지라.",
   "englishText": "To the pure, all things are pure, but to those who are corrupted and do not believe, nothing is pure. In fact, both their minds and consciences are corrupted."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "마음",
   "number": 15,
   "book": "누가복음",
   "chapter": 6,
   "verse1": 45,
   "verse2": null,
   "koreanText": "선한 사람은 마음의 쌓은 선에서 선을 내고 악한 자는 그 쌓은 악에서 악을 내나니, 이는 마음의 가득한 것을 입으로 말함이니라.",
   "englishText": "The good man brings good things out of the good stored up in his heart, and the evil man brings evil things out of the evil stored up in his heart. For out of the overflow of his heart his mouth speaks."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "마음",
   "number": 16,
   "book": "잠언",
   "chapter": 4,
   "verse1": 23,
   "verse2": null,
   "koreanText": "무릇 지킬 만한 것보다 더욱 네 마음을 지키라. 생명의 근원이 이에서 남이니라.",
   "englishText": "Above all else, guard your heart, for it is the wellspring of life."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "눈",
   "number": 17,
   "book": "마태복음",
   "chapter": 6,
   "verse1": 22,
   "verse2": null,
   "koreanText": "눈은 몸의 등불이니, 그러므로 네 눈이 성하면 온 몸이 밝을 것이요.",
   "englishText": "The eye is the lamp of the body. If your eyes are good, your whole body will be full of light."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "눈",
   "number": 18,
   "book": "마태복음",
   "chapter": 5,
   "verse1": 28,
   "verse2": null,
   "koreanText": "나는 너희에게 이르노니, 여자를 보고 음욕을 품는 자마다 마음에 이미 간음하였느니라.",
   "englishText": "But I tell you that anyone who looks at a woman lustfully has already committed adultery with her in his heart."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "몸",
   "number": 19,
   "book": "데살로니가전서",
   "chapter": 4,
   "verse1": 3,
   "verse2": null,
   "koreanText": "하나님의 뜻은 이것이니 너희의 거룩함이라. 곧 음란을 버리고.",
   "englishText": "It is God's will that you should be sanctified: that you should avoid sexual immorality;"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "몸",
   "number": 20,
   "book": "고린도전서",
   "chapter": 6,
   "verse1": 13,
   "verse2": null,
   "koreanText": "식물은 배를 위하고 배는 식물을 위하나 하나님이 이것 저것 다 폐하시리라. 몸은 음란을 위하지 않고 오직 주를 위하며 주는 몸을 위하시느니라.",
   "englishText": "Food for the stomach and the stomach for food--but God will destroy them both. The body is not meant for sexual immorality, but for the Lord, and the Lord for the body."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "말",
   "number": 21,
   "book": "에베소서",
   "chapter": 4,
   "verse1": 29,
   "verse2": null,
   "koreanText": "무릇 더러운 말은 너희 입 밖에도 내지 말고 오직 덕을 세우는 데 소용되는 대로 선한 말을 하여 듣는 자들에게 은혜를 끼치게 하라.",
   "englishText": "Do not let any unwholesome talk come out of your mouths, but only what is helpful for building others up according to their needs, that it may benefit those who listen."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "말",
   "number": 22,
   "book": "마태복음",
   "chapter": 12,
   "verse1": 36,
   "verse2": 37,
   "koreanText": "내가 너희에게 이르노니, 사람이 무슨 무익한 말을 하든지 심판 날에 이에 대하여 심문을 받으리니, 네 말로 의롭다 함을 받고 네 말로 정죄함을 받으리라.",
   "englishText": "But I tell you that men will have to give account on the day of judgment for every careless word they have spoken. For by your words you will be acquitted, and by your words you will be condemned.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "행동",
   "number": 23,
   "book": "데살로니가전서",
   "chapter": 5,
   "verse1": 22,
   "verse2": null,
   "koreanText": "악은 모든 모양이라도 버리라.",
   "englishText": "Avoid every kind of evil."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "행동",
   "number": 24,
   "book": "디모데전서",
   "chapter": 5,
   "verse1": 1,
   "verse2": 2,
   "koreanText": "늙은이를 꾸짖지 말고 권하되 아비에게 하듯 하며, 젊은이를 형제에게 하듯 하고, 늙은 여자를 어미에게 하듯 하며, 젊은 여자를 일절 깨끗함으로 자매에게 하듯 하라.",
   "englishText": "Do not rebuke an older man harshly, but exhort him as if he were your father. Treat younger men as brothers, older women as mothers, and younger women as sisters, with absolute purity."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "구하고 행하라",
   "number": 25,
   "book": "마태복음",
   "chapter": 21,
   "verse1": 22,
   "verse2": null,
   "koreanText": "너희가 기도할 때에 무엇이든지 믿고 구하는 것은 다 받으리라 하시니라.",
   "englishText": "If you believe, you will receive whatever you ask for in prayer.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "구하고 행하라",
   "number": 26,
   "book": "마태복음",
   "chapter": 7,
   "verse1": 7,
   "verse2": 8,
   "koreanText": "구하라 그러면 너희에게 주실 것이요, 찾으라 그러면 찾을 것이요, 문을 두드리라 그러면 너희에게 열릴 것이니, 구하는 이마다 얻을 것이요, 찾는 이가 찾을 것이요, 두드리는 이에게 열릴 것이니라.",
   "englishText": "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you. For everyone who asks receives; he who seeks finds; and to him who knocks, the door will be opened."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "은밀한 기도",
   "number": 27,
   "book": "마태복음",
   "chapter": 6,
   "verse1": 6,
   "verse2": null,
   "koreanText": "너는 기도할 때에 네 골방에 들어가 문을 닫고 은밀한 중에 계신 네 아버지께 기도하라. 은밀한 중에 보시는 네 아버지께서 갚으시리라.",
   "englishText": "But when you pray, go into your room, close the door and pray to your Father, who is unseen. Then your Father, who sees what is done in secret, will reward you."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "은밀한 기도",
   "number": 28,
   "book": "마가복음",
   "chapter": 1,
   "verse1": 35,
   "verse2": null,
   "koreanText": "새벽 오히려 미명에 예수께서 일어나 나가 한적한 곳으로 가사 거기서 기도하시더니.",
   "englishText": "Very early in the morning, while it was still dark, Jesus got up, left the house and went off to a solitary place, where he prayed."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "하나님의 응답",
   "number": 29,
   "book": "예레미야",
   "chapter": 33,
   "verse1": 3,
   "verse2": null,
   "koreanText": "너는 내게 부르짖으라. 내가 네게 응답하겠고 네가 알지 못하는 크고 비밀한 일을 네게 보이리라.",
   "englishText": "Call to me and I will answer you and tell you great and unsearchable things you do not know.'"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "하나님의 응답",
   "number": 30,
   "book": "에베소서",
   "chapter": 3,
   "verse1": 20,
   "verse2": null,
   "koreanText": "우리 가운데서 역사하시는 능력대로 우리의 온갖 구하는 것이나 생각하는 것에 더 넘치도록 능히 하실 이에게.",
   "englishText": "Now to him who is able to do immeasurably more than all we ask or imagine, according to his power that is at work within us,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "그의 뜻대로 기도함",
   "number": 31,
   "book": "요한일서",
   "chapter": 5,
   "verse1": 14,
   "verse2": 15,
   "koreanText": "그를 향하여 우리의 가진바 담대한 것이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라. 우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라.",
   "englishText": "This is the confidence we have in approaching God: that if we ask anything according to his will, he hears us. And if we know that he hears us--whatever we ask--we know that we have what we asked of him."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "그의 뜻대로 기도함",
   "number": 32,
   "book": "데살로니가전서",
   "chapter": 5,
   "verse1": 17,
   "verse2": 18,
   "koreanText": "쉬지 말고 기도하라. 범사에 감사하라. 이는 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라.",
   "englishText": "pray continually; give thanks in all circumstances, for this is God's will for you in Christ Jesus."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "중보의 기도",
   "number": 33,
   "book": "사무엘상",
   "chapter": 12,
   "verse1": 23,
   "verse2": null,
   "koreanText": "나는 너희를 위하여 기도하기를 쉬는 죄를 여호와 앞에 결단코 범치 아니하고 선하고 의로운 도로 너희를 가르칠 것인즉.",
   "englishText": "As for me, far be it from me that I should sin against the LORD by failing to pray for you. And I will teach you the way that is good and right."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "중보의 기도",
   "number": 34,
   "book": "마태복음",
   "chapter": 9,
   "verse1": 37,
   "verse2": 38,
   "koreanText": "이에 제자들에게 이르시되, 추수할 것은 많되 일군은 적으니, 그러므로 추수하는 주인에게 청하여 추수할 일군들을 보내어 주소서 하라 하시니라.",
   "englishText": "Then he said to his disciples, \"The harvest is plentiful but the workers are few. Ask the Lord of the harvest, therefore, to send out workers into his harvest field.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "찬양",
   "number": 35,
   "book": "히브리서",
   "chapter": 13,
   "verse1": 15,
   "verse2": null,
   "koreanText": "이러므로 우리가 예수로 말미암아 항상 찬미의 제사를 하나님께 드리자. 이는 그 이름을 증거하는 입술의 열매니라.",
   "englishText": "Through Jesus, therefore, let us continually offer to God a sacrifice of praise--the fruit of lips that confess his name."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈4 승리안에서 행함",
   "versename": "찬양",
   "number": 36,
   "book": "시편",
   "chapter": 146,
   "verse1": 1,
   "verse2": 2,
   "koreanText": "할렐루야, 내 영혼아, 여호와를 찬양하라. 나의 생전에 여호와를 찬양하며 나의 평생에 내 하나님을 찬송하리로다.",
   "englishText": "Praise the LORD. Praise the LORD, O my soul. I will praise the LORD all my life; I will sing praise to my God as long as I live."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "모든 사람에게 전파함",
   "number": 1,
   "book": "골로새서",
   "chapter": 1,
   "verse1": 27,
   "verse2": 28,
   "koreanText": "하나님이 그들로 하여금 이 비밀의 영광이 이방인 가운데 어떻게 풍성한 것을 알게 하려 하심이라. 이 비밀은 너희 안에 계신 그리스도시니 곧 영광의 소망이니라. 우리가 그를 전파하여 각 사람을 권하고 모든 지혜로 각 사람을 가르침은 각 사람을 그리스도 안에서 완전한 자로 세우려 함이니,",
   "englishText": "To them God has chosen to make known among the Gentiles the glorious riches of this mystery, which is Christ in you, the hope of glory. We proclaim him, admonishing and teaching everyone with all wisdom, so that we may present everyone perfect in Christ."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "하나님의 사신이 됨",
   "number": 2,
   "book": "고린도후서",
   "chapter": 5,
   "verse1": 19,
   "verse2": 20,
   "koreanText": "이는 하나님께서 그리스도 안에 계시사 세상을 자기와 화목하게 하시며 저희의 죄를 저희에게 돌리지 아니하시고 화목하게 하는 말씀을 우리에게 부탁하셨느니라. 이러므로 우리가 그리스도를 대신하여 사신이 되어 하나님이 우리로 너희를 권면하시는 것같이 그리스도를 대신하여 간구하노니 너희는 하나님과 화목하라.",
   "englishText": "that God was reconciling the world to himself in Christ, not counting men's sins against them. And he has committed to us the message of reconciliation. We are therefore Christ's ambassadors, as though God were making his appeal through us. We implore you on Christ's behalf: Be reconciled to God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "하나님을 기쁘시게 함",
   "number": 3,
   "book": "데살로니가전서",
   "chapter": 2,
   "verse1": 4,
   "verse2": null,
   "koreanText": "오직 하나님의 옳게 여기심을 입어 복음 전할 부탁을 받았으니, 우리가 이와 같이 말함은 사람을 기쁘게 하려 함이 아니요 오직 우리 마음을 감찰하시는 하나님을 기쁘시게 하려 함이라.",
   "englishText": "For you, brothers, became imitators of God's churches in Judea, which are in Christ Jesus: You suffered from your own countrymen the same things those churches suffered from the Jews,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "모든 사람을 섬김",
   "number": 4,
   "book": "고린도전서",
   "chapter": 9,
   "verse1": 19,
   "verse2": null,
   "koreanText": "내가 모든 사람에제 자유하였으나 스스로 모든 사람에게 종이 된 것은 더 많은 사람을 얻고자 함이라.",
   "englishText": "Though I am free and belong to no man, I make myself a slave to everyone, to win as many as possible."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "시기를 분별함",
   "number": 5,
   "book": "요한복음",
   "chapter": 4,
   "verse1": 35,
   "verse2": null,
   "koreanText": "너희가 넉달이 지나야 추수할 때가 이르겠다 하지 아니하느냐. 내가 너희에게 이르노니 눈을 들어 밭을 보라. 희어져 추수하게 되었도다.",
   "englishText": "Do you not say, 'Four months more and then the harvest'? I tell you, open your eyes and look at the fields! They are ripe for harvest."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "생명을 나눔",
   "number": 6,
   "book": "데살로니가전서",
   "chapter": 2,
   "verse1": 8,
   "verse2": null,
   "koreanText": "우리가 이같이 너희를 사모하여 하나님의 복음으로만 아니라 우리 목숨까지 너희에게 주기를 즐겨함은 너희가 우리의 사랑하는 자 됨이니라.",
   "englishText": "We loved you so much that we were delighted to share with you not only the gospel of God but our lives as well, because you had become so dear to us."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "죄의 실재",
   "number": 7,
   "book": "로마서",
   "chapter": 3,
   "verse1": 10,
   "verse2": 12,
   "koreanText": "기록한바 의인은 없나니 하나도 없으며 깨닫는 자도 없고 하나님을 찾는 자도 없고 다 치우쳐 한가지로 무익하게 되고 선을 행하는 자는 없나니 하나도 없도다.",
   "englishText": "As it is written: \"There is no one righteous, not even one; there is no one who understands, no one who seeks God. All have turned away, they have together become worthless; there is no one who does good, not even one.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "죄의 결말",
   "number": 8,
   "book": "데살로니가후서",
   "chapter": 1,
   "verse1": 8,
   "verse2": 9,
   "koreanText": "하나님을 모르는 자들과 우리 주 예수의 복음을 복종치 않는 자들에게 형벌을 주시리니 이런 자들이 주의 얼굴과 그의 힘의 영광을 떠나 영원한 멸망의 형벌을 받으리로다.",
   "englishText": "He will punish those who do not know God and do not obey the gospel of our Lord Jesus. They will be punished with everlasting destruction and shut out from the presence of the Lord and from the majesty of his power"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "그리스도께서 값을 치르심",
   "number": 9,
   "book": "베드로전서",
   "chapter": 2,
   "verse1": 24,
   "verse2": null,
   "koreanText": "친히 나무에 달려 그 몸으로 우리 죄를 담당하셨으니, 이는 우리로 죄에 대하여 죽고 의에 대하여 살게 하려 하심이라. 저가 채찍에 맞음으로 너희는 나음을 얻었나니.",
   "englishText": "He himself bore our sins in his body on the tree, so that we might die to sins and live for righteousness; by his wounds you have been healed."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "선물로 주신 구원",
   "number": 10,
   "book": "디모데후서",
   "chapter": 1,
   "verse1": 9,
   "verse2": null,
   "koreanText": "하나님이 우리를 구원하사 거룩하신 부르심으로 부르심은 우리의 행위대로 하심이 아니요, 오직 자기 뜻과 영원한 때 전부터 그리스도 예수 안에서 우리에게 주신 은혜대로 하심이라.",
   "englishText": "who has saved us and called us to a holy life--not because of anything we have done but because of his own purpose and grace. This grace was given us in Christ Jesus before the beginning of time,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "믿고 영접함",
   "number": 11,
   "book": "로마서",
   "chapter": 10,
   "verse1": 9,
   "verse2": 10,
   "koreanText": "네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 얻으리니, 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라.",
   "englishText": "That if you confess with your mouth, \"Jesus is Lord,\" and believe in your heart that God raised him from the dead, you will be saved. For it is with your heart that you believe and are justified, and it is with your mouth that you confess and are saved."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "구원의 확신",
   "number": 12,
   "book": "요한복음",
   "chapter": 10,
   "verse1": 28,
   "verse2": 29,
   "koreanText": "내가 저희에게 영생을 주노니 영원히 멸망치 아니할 터이요, 또 저희를 내 손에서 빼앗을 자가 없느니라. 저희를 주신 내 아버지는 만유보다 크시매 아무도 아버지 손에서 빼앗을 수 없느니라.",
   "englishText": "I give them eternal life, and they shall never perish; no one can snatch them out of my hand. My Father, who has given them to me, is greater than all; no one can snatch them out of my Father's hand."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "나는 그렇게 나쁜 사람이 아니다",
   "number": 13,
   "book": "잠언",
   "chapter": 21,
   "verse1": 2,
   "verse2": null,
   "koreanText": "사람의 행위가 자기 보기에는 모두 정직하여도 여호와는 심령을 감찰하시느니라.",
   "englishText": "All a man's ways seem right to him, but the LORD weighs the heart."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "포기할 게 너무 많다",
   "number": 14,
   "book": "마가복음",
   "chapter": 8,
   "verse1": 36,
   "verse2": null,
   "koreanText": "사람이 만일 온 천하를 얻고도 제 목숨을 잃으면 무엇이 유익하리요.",
   "englishText": "What good is it for a man to gain the whole world, yet forfeit his soul?"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "이해할 수 없다",
   "number": 15,
   "book": "요한복음",
   "chapter": 7,
   "verse1": 17,
   "verse2": null,
   "koreanText": "사람이 하나님의 뜻을 행하려 하면 이 교훈이 하나님께로서 왔는지 내가 스스로 말함인지 알리라.",
   "englishText": "If anyone chooses to do God's will, he will find out whether my teaching comes from God or whether I speak on my own."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "나는 아직 그렇게 선하지는 못하다",
   "number": 16,
   "book": "누가복음",
   "chapter": 5,
   "verse1": 31,
   "verse2": 32,
   "koreanText": "예수께서 대답하여 가라사대, 건강한 자에게는 의원이 쓸데없고 병든 자에게라야 쓸데 있나니, 내가 의인을 부르러 온 것이 아니요 죄인을 불러 회개시키러 왔노라.",
   "englishText": "Jesus answered them, \"It is not the healthy who need a doctor, but the sick. I have not come to call the righteous, but sinners to repentance.\""
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "사람들이 어떻게 생각할까",
   "number": 17,
   "book": "요한복음",
   "chapter": 5,
   "verse1": 44,
   "verse2": null,
   "koreanText": "너희가 서로 영광을 취하고 유일하신 하나님께로부터 오는 영광은 구하지 아니하니 어찌 나를 믿을 수 있느냐.",
   "englishText": "How can you believe if you accept praise from one another, yet make no effort to obtain the praise that comes from the only God?"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "나는 지속하지 못할 것이다.",
   "number": 18,
   "book": "히브리서",
   "chapter": 7,
   "verse1": 25,
   "verse2": null,
   "koreanText": "그러므로 자기를 힘입어 하나님께 나아가는 자들을 온전히 구원하실 수 있으니, 이는 그가 항상 살아서 저희를 위하여 간구하심이니라. ",
   "englishText": "Therefore he is able to save completely those who come to God through him, because he always lives to intercede for them."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "좀더 기다려 보겠다",
   "number": 19,
   "book": "잠언",
   "chapter": 27,
   "verse1": 1,
   "verse2": null,
   "koreanText": "너는 내일 일을 자랑하지 말라. 하루 동안에 무슨 일이 날는지 네가 알 수 없음이니라.",
   "englishText": "Do not boast about tomorrow, for you do not know what a day may bring forth."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "위선자가 너무 많다",
   "number": 20,
   "book": "로마서",
   "chapter": 14,
   "verse1": 12,
   "verse2": null,
   "koreanText": "이러므로 우리 각인이 자기 일을 하나님께 직고하리라.",
   "englishText": "So then, each of us will give an account of himself to God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "그리스도를 믿을 수 없다",
   "number": 21,
   "book": "요한복음",
   "chapter": 5,
   "verse1": 39,
   "verse2": null,
   "koreanText": "너희가 성경에서 영생을 얻는 줄 생각하고 성경을 상고하거니와, 이 성경이 곧 내게 대하여 증거하는 것이로다.",
   "englishText": "You diligently study the Scriptures because you think that by them you possess eternal life. These are the Scriptures that testify about me,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "다른 종교는 어떠한가",
   "number": 22,
   "book": "잠언",
   "chapter": 14,
   "verse1": 12,
   "verse2": null,
   "koreanText": "어떤 길은 사람의 보기에 바르나 필경은 사망의 길이니라.",
   "englishText": "There is a way that seems right to a man, but in the end it leads to death."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "하나님은 아무도 지옥에 보내시지 않을 것이다",
   "number": 23,
   "book": "마태복음",
   "chapter": 25,
   "verse1": 41,
   "verse2": null,
   "koreanText": "또 왼편에 있는 자들에게 이르시되, 저주를 받은 자들아, 나를 떠나 마귀와 그 사자들을 위하여 예비된 영영한 불에 들어가라.",
   "englishText": "Then he will say to those on his left, 'Depart from me, you who are cursed, into the eternal fire prepared for the devil and his angels."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "이교도들은 어떻게 되나",
   "number": 24,
   "book": "로마서",
   "chapter": 1,
   "verse1": 20,
   "verse2": null,
   "koreanText": "창세로부터 그의 보이지 아니하는 것들 곧 그의 영원하신 능력과 신성이 그 만드신 만물에 분명히 보여 알게 되나니, 그러므로 저희가 핑계치 못할지니라.",
   "englishText": "For since the creation of the world God's invisible qualities--his eternal power and divine nature--have been clearly seen, being understood from what has been made, so that men are without excuse."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "구속받음",
   "number": 25,
   "book": "베드로전서",
   "chapter": 1,
   "verse1": 18,
   "verse2": 19,
   "koreanText": "너희가 알거니와, 너희 조상의 유전한 망령된 행실에서 구속된 것은 은이나 금같이 없어질 것으로 한 것이 아니요, 오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 한 것이니라.",
   "englishText": "For you know that it was not with perishable things such as silver or gold that you were redeemed from the empty way of life handed down to you from your forefathers, but with the precious blood of Christ, a lamb without blemish or defect."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "화목하게 됨",
   "number": 26,
   "book": "고린도후서",
   "chapter": 5,
   "verse1": 18,
   "verse2": null,
   "koreanText": "모든 것이 하나님께로 났나니 저가 그리스도로 말미암아 우리를 자기와 화목하게 하시고 또 우리에게 화목하게 하는 직책을 주셨으니,",
   "englishText": "All this is from God, who reconciled us to himself through Christ and gave us the ministry of reconciliation:"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "사함받음",
   "number": 27,
   "book": "에베소서",
   "chapter": 1,
   "verse1": 7,
   "verse2": null,
   "koreanText": "우리가 그리스도 안에서 그의 은혜의 풍성함을 따라 그의 피로 말미암아 구속 곧 죄 사함을 받았으니,",
   "englishText": "In him we have redemption through his blood, the forgiveness of sins, in accordance with the riches of God's grace"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "율법에서 해방됨",
   "number": 28,
   "book": "로마서",
   "chapter": 6,
   "verse1": 14,
   "verse2": 15,
   "koreanText": "죄가 너희를 주관치 못하리니, 이는 너희가 법 아래 있지 아니하고 은혜 아래 있음이니라. 그런즉 어찌하리요. 우리가 법 아래 있지 아니하고 은혜 아래 있으니 죄를 지으리요. 그럴 수 없느니라.",
   "englishText": "For sin shall not be your master, because you are not under law, but under grace. What then? Shall we sin because we are not under law but under grace? By no means!"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "하나님께로 남",
   "number": 29,
   "book": "갈라디아서",
   "chapter": 3,
   "verse1": 26,
   "verse2": null,
   "koreanText": "너희가 다 믿음으로 말미암아 그리스도 예수 안에서 하나님의 아들이 되었으니.",
   "englishText": "You are all sons of God through faith in Christ Jesus,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "제사장이 됨",
   "number": 30,
   "book": "베드로전서",
   "chapter": 2,
   "verse1": 9,
   "verse2": null,
   "koreanText": "오직 너희는 택하신 족속이요 왕 같은 제사장들이요 거룩한 나라요 그의 소유된 백성이니, 이는 너희를 어두운 데서 불러내어 그의 기이한 빛에 들어가게 하신 자의 아름다운 덕을 선전하게 하려 하심이라.",
   "englishText": "But you are a chosen people, a royal priesthood, a holy nation, a people belonging to God, that you may declare the praises of him who called you out of darkness into his wonderful light."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "의롭게 됨",
   "number": 31,
   "book": "고린도후서",
   "chapter": 5,
   "verse1": 21,
   "verse2": null,
   "koreanText": "하나님이 죄를 알지도 못하신 자로 우리를 대신하여 죄를 삼으신 것은 우리로 하여금 저의 안에서 하나님의 의가 되게 하려 하심이니라.",
   "englishText": "God made him who had no sin to be sin for us, so that in him we might become the righteousness of God."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "거룩하게 됨",
   "number": 32,
   "book": "고린도전서",
   "chapter": 1,
   "verse1": 30,
   "verse2": null,
   "koreanText": "너희는 하나님께로부터 나서 그리스도 예수 안에 있고 예수는 하나님께로서 나와서 우리에게 지혜와 의로움과 거룩함과 구속함이 되셨으니.",
   "englishText": "It is because of him that you are in Christ Jesus, who has become for us wisdom from God--that is, our righteousness, holiness and redemption."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "완전하게 됨",
   "number": 33,
   "book": "히브리서",
   "chapter": 10,
   "verse1": 14,
   "verse2": null,
   "koreanText": "저가 한 제물로 거룩하게 된 자들을 영원히 온전케 하셨느니라.",
   "englishText": "because by one sacrifice he has made perfect forever those who are being made holy."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "의롭다 하심",
   "number": 34,
   "book": "로마서",
   "chapter": 3,
   "verse1": 24,
   "verse2": null,
   "koreanText": "그리스도 예수 안에 있는 구속으로 말미암아 하나님의 은혜로 값없이 의롭다 하심을 얻은자 되었느니라.",
   "englishText": "and are justified freely by his grace through the redemption that came by Christ Jesus."
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "천국 시민이 됨",
   "number": 35,
   "book": "빌립보서",
   "chapter": 3,
   "verse1": 20,
   "verse2": null,
   "koreanText": "오직 우리의 시민권은 하늘에 있는지라. 거기로서 구원하는 자 곧 주 예수 그리스도를 기다리노니.",
   "englishText": "But our citizenship is in heaven. And we eagerly await a Savior from there, the Lord Jesus Christ,"
 },
 {
   "category": "180구절",
   "subcategory": "시리즈5 그리스도를 증거함",
   "versename": "온전하게 됨",
   "number": 36,
   "book": "골로새서",
   "chapter": 2,
   "verse1": 9,
   "verse2": 10,
   "koreanText": "그 안에는 신성의 모든 충만이 육체로 거하시고 너희도 그 안에서 충만하여졌으니 그는 모든 정사와 권세의 머리시라.",
   "englishText": "For in Christ all the fullness of the Deity lives in bodily form, and you have been given fullness in Christ, who is the head over every power and authority."
 }
]